[
	"上下不与且中为久之乎乘九也买乱了于亚亲仍从他付代令以份仿会伪估但位低何余作你供促俗保信俺倍倒停偷傅傍像元先光免兑入全八六兰共其具内写冲冷冻凡凹分划列刚判别到前剥副割加包匹十千单占即却卷厅原去又及反发取变古句只叫可台右吃合同名向否含听吵吹吾告呢和啦喊喝四因困圈在地场坏坐块堆堵填头夸夺奇套女她好如姓子存学它安定室富寸对封将小少就尽层岔左差己已带帮常干并广应废弃张强归当录待得必快怕急总恨恶慢我或扇手才扒打托扫扮扯扶找抄把抓报拂拉拌拍拔拚招拜拨拼拿持挡挤挥捐捕换排推插搏搓搞搬摆摇播擂操擒擦支改攻放故敌敢数斗斥新方旁无旧是曰更曾最月有朝未末本朵条来查欠次正此步死段每毒比毙气求没派淡清滚灰炒点炼烘烤热照熬爱片特犯狠独玩甜由男略病瘪登的盖直相真短硬秒称空穿竟第等签管紧红约纯练绊绑给继绷绿缕编缚罚美翻老考而耗肥肯背能自苦蓝蠢补被计订认讨让讲设诉该说请象负贤贬贷费赋走赴赶起超趋跟轻较辆辨过近还连退逼遍避那都采里重量钉钓锯问闯闹闻防附除集零非靠面顶顿领饱驳高鲜黄黑",
	"一下一世一丝一两一个一中一举一事一些一代一伙一会一体一侧一俟一元一共一再一准一切一则一刻一剂一动一包一半一发一口一同一向一味一块一垒一头一如一定一审一家一对一局一展一己一带一并一应一度一律一心一总一想一户一手一打一把一掌一推一斑一新一方一旁一族一无一日一旦一早一时一晃一月一期一来一杯一样一根一格一档一概一气一汽一派一流一环一生一番一直一眼一睹一瞥一瞬一碟一程一端一等一筹一类一级一线一经一统一群一致一般一色一行一见一览一角一语一贯一起一跃一路一身一车一轮一边一连一通一道一针一阵一隅一霎一面一齐丁丁丁丑丁东丁亥丁克丁冬丁卯丁坝丁基丁字丁巳丁当丁忧丁未丁炔丁烯丁烷丁艰丁酉丁酮丁酸丁醇丁醛丁零丁青丁香七人七喜七夕七大七彩七律七情七日七月七窍七绝七言七重万一万万万世万事万亿万众万全万分万千万历万县万古万向万国万宁万安万岁万州万幸万恶万方万机万民万源万物万状万用万盛万福万籁万米万能万般万荣万象万载万金万隆万难丈人丈夫丈母丈量三万三世三两三个三乱三亚三产三伏三元三光三军三分三副三北三原三叉三台三合三围三国三夏三好三姓三定三宝三峡三废三度三弦三思三才三教三无三明三星三昧三晋三月三板三极三棱三楼三水三江三河三洋三流三焦三牲三生三界三皇三相三秋三穗三等三级三线三统三维三联三脚三菱三藏三行三角三讲三资三轮三通三重三门三陪三高三鲜上万上上上下上举上乘上书上交上京上代上任上传上位上体上佳上供上元上光上兵上册上冻上刑上列上前上劲上区上升上午上半上卷上去上口上古上台上叶上司上吊上告上周上品上回上场上坟上坡上堂上士上声上天上头上套上好上学上客上家上宾上将上尉上层上届上山上岗上岸上峰上工上市上帝上年上床上座上弦上当上心上思上房上手上托上扬上报上摊上操上文上方上旬上映上月上朝上期上机上来上杭上林上树上栗上校上桌上档上梁上楼上次上款上水上油上流上浆上浮上海上涨上游上溢上溯上演上火上焦上牌上犹上环上班上界上瘾上皮上相上税上空上端上等上策上算上篮上级上纲上线上缘上缴上网上联上肢上膘上膛上臂上船上色上苍上菜上蔡上虞上蜡上行上街上衣上装上访上证上诉上课上调上谕上账上货上路上身上车上载上辈上边上达上进上述上选上部上钩上铺上锁上镜上门上阵上限上院上集上面上颌上颚上风上饶上首上马下世下乡下书下人下令下任下位下体下作下关下册下凡下列下午下压下厨下去下发下口下台下叶下同下周下咽下品下唇下回下图下地下场下坠下坡下垂下堂下士下处下头下嫁下子下官下定下家下层下届下属下山下岗下工下巴下帖下年下弦下怀下情下房下手下拉下拨下挫下推下摆下操下放下文下方下旬下月下期下机下来下标下棋下楼下榻下欠下次下款下毒下水下江下沉下河下泄下法下注下泻下流下浮下海下游下滑下片下狱下班下田下界下疳下种下端下笔下等下策下篇下级下线下网下联下肚下肢下脚下腹下臣下船下药下落下葬下蛋下行下设下课下调下贱下跌下跪下身下车下载下辈下边下达下述下部下酒下野下铺下锅下降下限下院下陷下集下雨下雪下面下颌下颚下风下饭下首下马不一不下不严不中不丹不久不义不乏不了不予不争不二不亦不仅不休不会不但不住不依不便不俗不修不值不停不光不免不公不兴不具不再不准不减不凡不利不到不前不力不单不厌不及不变不只不可不吃不合不同不吝不周不和不啻不善不图不在不均不堪不备不复不外不够不大不好不如不妙不妥不妨不孕不孝不安不定不宜不容不对不小不少不尽不屈不屑不巧不差不已不平不幸不当不得不必不忍不快不忿不怕不恭不息不悦不惑不惜不惟不想不意不愧不慎不懈不成不才不拘不振不支不敢不料不断不无不日不时不明不易不是不曾不服不期不朽不止不正不比不毛不法不测不济不满不灵不然不爽不犯不独不理不甘不用不由不畏不知不碍不祥不禁不端不符不等不算不管不羁不肖不肯不育不胜不能不致不良不菲不行不衰不要不见不觉不解不计不让不讳不许不论不该不详不谙不负不赖不足不轨不辍不过不远不适不逊不通不遂不遇不避不配不锈不错不问不降不难不靠不韪不须不顾不齐不齿与会与共与其与否丐帮丑事丑剧丑化丑女丑态丑恶丑星丑类丑行丑角丑诋丑话丑闻丑陋专一专业专事专人专任专使专修专函专刊专列专利专制专区专卖专号专司专名专向专员专场专家专属专差专干专座专心专户专才专擅专攻专政专文专断专有专机专权专柜专栏专案专横专款专治专注专版专用专电专科专程专稿专管专线专署专美专职专营专著专论专访专诚专责专车专辑专递专长专门专集专项专题且慢且末且说世上世事世交世亲世人世仇世代世传世伯世俗世兄世务世医世叔世外世子世家世局世居世态世情世故世族世界世系世纪世行世袭世谊世贸世运世道世间世面世风丘八丘北丘墓丘壑丘疹丘脑丘陵丙丁丙午丙子丙寅丙戌丙烯丙烷丙申丙纶丙肝丙辰丙酮丙酸丙醇丙醛业主业余业内业务业大业已业师业界业经业绩业者业障丛丛丛书丛刊丛山丛林丛生丛脞丛莽丛葬丛谈丛集东丰东主东丽东乡东亚东京东侧东信东元东光东兰东兴东加东北东区东升东华东单东南东台东向东吴东周东四东坡东城东头东夷东宁东安东宫东家东山东岳东岸东川东平东床东征东德东方东明东晋东来东欧东段东汉东江东沟东洋东流东海东渡东港东湖东源东瀛东瓜东盟东突东站东端东线东经东胜东胡东至东航东芝东莞东营东街东西东路东边东辽东进东道东郊东部东门东阳东阿东陵东非东面东风东魏丝丝丝光丝兰丝印丝巾丝带丝弦丝束丝棉丝毫丝状丝瓜丝竹丝米丝糕丝素丝线丝织丝绒丝绵丝绸丝网丝虫丝袜丝质丝路丝锥丞相丢下丢丑丢人丢失丢开丢弃丢手丢掉丢脸两万两三两个两亿两伊两会两侧两便两全两千两半两厢两地两头两岸两广两弹两当两性两手两旁两晋两极两栖两样两汉两清两湖两点两用两百两立两端两翼两者两讫两边两造两院两难两面两鬓严严严令严冬严刑严办严加严厉严命严守严实严密严寒严峻严师严惩严打严整严明严查严格严正严父严禁严管严紧严肃严苛严词严谨严辞严酷严重严防严霜丧乱丧事丧亡丧假丧偶丧命丧失丧家丧志丧服丧气丧父丧生丧礼丧胆丧葬丧身丧钟丧门个个个中个人个位个体个例个儿个别个协个头个子个性个把个数个旧个案个股丫头丫杈丫鬟中上中下中专中世中东中举中乐中云中亚中产中人中介中伏中休中伤中保中信中值中元中共中兴中册中军中农中分中区中医中午中华中南中卫中原中古中叶中号中听中和中国中土中场中坚中坜中型中堂中士中夏中外中天中央中奖中套中子中学中宁中将中尉中小中局中层中山中州中巴中师中常中幡中平中年中度中庭中庸中式中弹中彩中心中性中情中意中技中招中指中文中断中方中日中旬中景中暑中服中期中板中枢中标中栏中校中档中桥中欧中止中正中段中毒中江中油中波中洲中派中流中游中灶中点中焦中牟中班中用中盘中直中看中秋中程中稻中空中立中等中策中签中篇中级中纺中线中统中继中缀中缝中美中考中耕中耳中肯中脑中航中药中行中表中装中西中视中计中词中资中路中转中辍中选中途中速中道中邪中部中钢中铺中锋中长中间中队中阳中院中集中雨中雪中非中音中频中风中餐中饭中高中黄丰产丰功丰南丰厚丰原丰县丰台丰城丰姿丰实丰富丰年丰收丰沛丰润丰满丰田丰登丰盈丰盛丰硕丰碑丰美丰腴丰茂丰裕丰足丰都丰采丰镇丰隆丰韵丰顺丰饶串串串供串列串口串味串换串流串演串珠串线串联串行串讲串连串通串铃串门串音临产临刑临别临到临危临县临场临城临夏临头临安临客临帖临幸临床临战临摹临时临朐临朝临机临桂临检临武临死临江临池临汾临沂临沧临沭临河临泉临泽临洮临海临清临湘临漳临潭临澧临猗临界临盆临终临行临街临西临视临走临近临邑临门临阵临颍临风临高丸剂丸子丸药丹东丹凤丹参丹寨丹巴丹心丹方丹桂丹棱丹毒丹田丹砂丹阳丹青丹麦为主为了为人为伍为伴为何为准为名为啥为官为害为患为政为数为时为期为止为此为生为由为着为辅为重为难为题为首主业主义主事主产主人主仆主从主任主体主使主修主公主刀主刑主力主办主动主厨主句主叫主唱主因主场主妇主委主婚主子主存主官主审主宰主导主将主峰主帅主席主干主张主意主抓主持主掌主控主攻主政主教主文主料主旨主星主机主权主板主枝主根主格主楼主次主治主流主演主潮主犯主理主祭主科主笔主管主粮主线主编主考主脑主菜主营主裁主要主见主观主角主讲主诉主词主语主课主调主谋主谓主轴主队主面主音主页主项主顾主频主题主食丽人丽日丽水丽江丽质丽都丽音举世举人举例举借举债举兵举凡举出举办举动举发举哀举国举头举家举手举报举措举杯举架举止举步举目举荐举行举要举证举贤举起举重举高乃东乃尔乃是乃至乃蛮久久久之久仰久别久已久慕久旱久治久留久病久等久经久远久违久长久雨义举义乌义仓义侠义兄义冢义利义务义勇义卖义县义士义女义子义学义工义师义愤义战义旗义母义民义气义演义父义理义肢义行义诊义赛义项义马义齿之一之上之下之中之义之内之前之后之和之外之子之流之类之间之际乌云乌亮乌什乌兰乌发乌呼乌头乌尔乌恰乌拉乌有乌木乌枣乌桓乌桕乌梅乌江乌海乌涂乌纱乌苏乌药乌贼乌金乌青乌鱼乌鸡乌鸦乌黑乌龙乌龟乍得乍看乏力乏味乏术乏煤乐业乐事乐于乐亭乐儿乐凯乐华乐句乐器乐团乐园乐土乐坛乐声乐天乐子乐安乐官乐山乐工乐师乐平乐府乐律乐得乐意乐感乐手乐昌乐曲乐果乐歌乐段乐池乐清乐理乐章乐至乐舞乐观乐谱乐趣乐迷乐道乐都乐队乐陵乐音乒乓乒协乒坛乔木乔治乔石乔装乔迁乖乖乖僻乖巧乖张乖戾乖舛乖觉乖谬乖顺乘乘乘以乘兴乘凉乘务乘势乘号乘员乘坐乘客乘幂乘数乘方乘机乘法乘着乘积乘胜乘船乘虚乘警乘车乘除乘隙乘风乘马乙丑乙亥乙卯乙基乙巳乙方乙未乙炔乙烯乙烷乙种乙类乙级乙肝乙胺乙脑乙酉乙酰乙酸乙醇乙醚乙醛乜斜九卿九原九台九天九宫九州九归九族九日九月九江九泉九洲九派九流九重九霄九鼎九龙乞丐乞儿乞怜乞援乞求乞讨乞食也好也罢也许也门习习习作习俗习军习字习尚习性习惯习服习武习气习水习用习练习艺习见习题乡丁乡下乡乡乡亲乡党乡关乡原乡友乡土乡城乡宁乡宦乡居乡思乡情乡愁乡愿乡曲乡村乡民乡绅乡试乡谈乡谊乡贤乡邻乡里乡野乡镇乡长乡间乡音书上书亭书价书体书信书僮书册书写书函书刊书包书单书卷书口书号书名书后书吏书启书商书场书坛书套书家书局书屋书展书市书库书店书录书影书房书报书摊书摘书斋书本书札书林书架书柜书标书案书桌书橱书法书物书生书画书痴书皮书目书眉书稿书童书签书简书箱书籍书背书脊书虫书讯书记书论书评书迷书道书钉书院书面书页书香买下买主买价买入买办买单买卖买好买家买房买断买方买春买来买气买点买票买进买通买醉乱世乱交乱伦乱兵乱动乱发乱叫乱套乱子乱弹乱打乱搞乱放乱杂乱来乱民乱流乱真乱石乱码乱砍乱腾乱说乱跑乱飞乱麻乳儿乳剂乳化乳名乳品乳头乳娘乳山乳房乳母乳汁乳油乳液乳牙乳牛乳猪乳癌乳白乳粉乳糖乳糜乳罩乳胶乳脂乳腐乳腺乳臭乳虎乳酪乳酸乳钵乳香乳鸽乳黄乳齿乾丝乾净乾县乾坤乾安乾杯乾涸乾燥乾造乾酪乾隆了了了事了却了局了得了悟了断了然了结了解予以争先争光争冠争创争取争吵争嘴争夺争宠争当争得争战争执争抢争持争斗争权争气争相争端争胜争艳争衡争议争论争购争辩争逐争锋争闹争雄争霸争鸣事业事主事事事件事体事例事假事儿事先事关事前事功事务事发事变事后事宜事实事态事情事故事机事权事物事理事由事略事端事迹事项二代二价二元二分二副二哥二垒二奶二娘二审二弦二心二意二战二房二月二来二极二档二楼二汽二流二炮二爷二甲二等二簧二级二线二维二老二者二联二胡二话二轮二通二部二重二门二黄于今于思于是于田于都于阗于飞亏了亏待亏得亏心亏损亏本亏格亏欠亏空亏耗亏蚀亏负亏量云云云南云县云吞云和云团云图云天云头云安云室云尔云层云岭云崖云彩云影云散云景云朵云杉云板云林云梦云梯云母云气云汉云浮云海云涌云涛云游云烟云状云端云翳云豆云豹云量云锣云锦云门云阳云际云雀云集云雨云雾云霄云霞云霭云鬓云龙互不互为互信互利互助互勉互帮互感互换互殴互派互济互相互补互让互访互连互通五代五伦五保五刑五加五华五原五古五台五天五好五官五寨五岳五帝五常五彩五律五戒五指五方五星五月五毒五河五洲五爱五经五绝五羊五脏五荤五莲五蕴五行五角五谷五通五金五霸五音五香五马井下井位井口井台井喷井场井壁井底井架井水井灌井然井田井盐井盖井研井筒井绳井蛙井队井陉亘古亚丁亚东亚伦亚伯亚光亚军亚圣亚太亚当亚斯亚欧亚洲亚胺亚裔亚运亚铁亚麻亚齐些小些微些许些须亟待亡佚亡党亡友亡命亡国亡夫亡失亡故亡灵亡父亡魂亢奋亢旱亢进亢阳交上交互交付交代交会交保交公交关交出交到交割交办交加交卷交叉交友交叠交口交合交响交售交城交大交好交媾交尾交工交差交底交往交待交心交恶交情交感交战交手交托交换交接交易交映交替交杯交欢交款交汇交流交涉交游交火交点交班交由交电交界交相交税交管交纳交织交结交给交联交融交行交角交警交谈交谊交账交货交费交趾交运交还交通交道交配交钱交锋交错交际交集亦即亦然产业产值产假产儿产出产前产区产卵产后产品产地产妇产婆产子产床产房产期产权产物产状产生产科产粮产能产道产量产钳产销产门产院亨利亨特亨通亩产享乐享受享年享有享用享福享誉京九京兆京剧京味京城京官京山京师京广京戏京报京族京派京瓷京畿京白京胡京腔京菜京郊京都京门京韵亭亭亭台亭子亭长亮丽亮亮亮儿亮光亮出亮堂亮度亮点亮片亮牌亮相亮色亲丁亲临亲事亲亲亲人亲代亲信亲兵亲切亲历亲友亲口亲吻亲和亲善亲嘴亲娘亲子亲家亲密亲属亲征亲情亲戚亲手亲政亲族亲昵亲朋亲本亲潮亲热亲爱亲率亲王亲生亲疏亲眷亲眼亲睦亲知亲笔亲缘亲耳亲自亲见亲身亲近亳州亵渎人丁人世人丛人中人为人事人人人们人伦人体人像人儿人力人化人参人口人名人员人味人命人和人品人均人墙人士人声人大人夫人头人妖人子人学人家人寰人寿人居人工人年人形人影人心人性人情人意人愿人手人才人数人文人日人时人月人望人机人权人材人杰人样人格人梯人次人武人氏人民人气人治人流人浪人海人潮人烟人物人犯人猿人生人祸人种人称人类人精人缘人群人脉人脑人证人语人质人身人迹人选人造人道人间人防人际人面人马人鱼人龙亿万亿兆亿唐什么什物什邡什锦仁义仁人仁兄仁化仁厚仁寿仁布仁弟仁德仁心仁怀仁慈仁政仁术仁果仁爱仄声仅仅仅只仅见仆人仆从仆妇仆役仇人仇家仇怨仇恨仇敌仇杀仇视仇隙今世今人今儿今冬今后今夏今夕今夜今天今宵今岁今年今文今日今昔今春今晚今晨今朝今次今生今番今秋今译今音介于介休介入介壳介子介怀介意介绍介词介质介面介音仍旧仍然从不从业从严从中从事从今从众从优从俗从先从军从刑从前从动从化从句从命从商从头从实从容从宽从小从属从师从征从戎从政从新从未从权从来从此从江从没从犯从略从简从而从良从艺从轮从轻从速从重仓促仓储仓卒仓库仓廪仓惶仓房仓皇仓颉仓鼠仔猪仔畜仔细仔鸡仕女仕宦仕进仕途他乡他人他们他俩他国他处他家他律他方他日他杀他物他用仗义仗恃付与付出付印付息付托付方付梓付款付清付现付给付讫付诸付账付费付钱仙丹仙乐仙乡仙人仙台仙境仙女仙姑仙子仙居仙师仙桃仙游仙界仙童仙茅仙草仙逝仙鹤仡佬代为代书代代代价代位代偿代办代劳代县代号代售代培代工代币代序代庖代征代换代收代数代替代步代沟代理代用代码代称代笔代签代管代职代行代表代言代词代课代谢代购代金代销令人令兄令堂令妹令媛令嫒令尊令弟令旗令爱令牌令状令箭令誉令郎以上以下以东以为以便以免以内以前以北以南以及以后以外以太以往以故以期以来以次以此以求以至以致以西以远以防仪仗仪刑仪器仪型仪容仪式仪征仪态仪节仪表仪陇仰仗仰光仰冲仰卧仰天仰头仰慕仰望仰泳仰视仰角仰赖仰面仰首仲冬仲夏仲家仲巴仲春仲秋仲裁仵作件件件数件次价值价差价廉价格价款价目价码价钱任一任丘任何任免任内任凭任务任县任命任性任情任意任教任期任用任由任职任脉任课任选份份份儿份子份量份额份饭仿佛仿冒仿制仿单仿古仿宋仿效仿照仿生仿真仿纸仿造企业企划企及企图企慕企望企求企盼企管企鹅伉俪伊人伊吾伊始伊宁伊川伊敏伊春伊朗伊犁伊索伊红伍佰伎俩伏兵伏击伏卧伏地伏天伏安伏帖伏日伏旱伏暑伏案伏汛伏法伏流伏特伏笔伏虎伏诛伏贴伐区伐善伐木伐树休业休书休会休假休克休兵休养休刊休姆休学休宁休庭休息休想休憩休战休戚休整休止休渔休眠休闲众人众多众怒众望众生众说优于优伶优先优劣优势优化优厚优容优异优待优惠优抚优柔优渥优游优点优生优盘优秀优等优美优胜优良优裕优质优越优选优遇优闲优雅伙伴伙同伙夫伙房伙计伙食会东会众会会会儿会元会党会刊会前会务会厌会友会合会同会后会员会商会场会址会堂会头会宁会审会客会展会师会徽会心会意会战会所会报会操会旗会昌会晤会期会标会泽会海会演会理会社会章会签会考会聚会见会计会议会诊会试会话会谈会费会通会长会阴会集会面会风会餐会馆会首伛偻伞兵伞包伞形伞架伞盖伞降伟业伟人伟力伟哥伟大伟岸伟绩传世传中传习传人传代传令传入传出传到传动传单传呼传唤传唱传回传声传奇传媒传家传导传布传开传情传感传扬传承传抄传授传播传教传来传染传热传球传略传真传神传票传种传粉传经传给传统传艺传言传讯传记传译传话传说传诵传质传输传达传送传递传遍传道传销传闻传阅传颂伢子伤亡伤人伤俘伤兵伤势伤口伤号伤员伤处伤害伤寒伤心伤怀伤悲伤情伤愈伤感伤损伤残伤疤伤病伤痕伤痛伤神伤科伤耗伤逝伤风伥鬼伦巴伦常伦敦伦次伦比伦理伦琴伪书伪作伪军伪劣伪品伪善伪币伪托伪满伪称伪装伪证伪足伪造伪钞伪饰伫立伯乐伯仲伯伯伯公伯利伯劳伯婆伯尔伯德伯恩伯母伯爵伯父伯祖估产估价估摸估测估算估衣估计估量伴侣伴儿伴同伴唱伴奏伴娘伴星伴有伴游伴生伴舞伴读伴郎伴随伴音伶仃伶俐伶俜伸伸伸冤伸出伸向伸展伸延伸开伸张伸手伸直伸缩伸腰伸腿伸进伸长伺候伺奉伺服伺机似乎似曾伽师伽蓝佃农佃客佃户佃租但丁但书但凡但愿但是位于位势位图位址位处位子位尊位居位数位次位移位置位能低下低于低云低产低位低低低俗低凹低劣低压低吟低哑低地低垂低声低头低层低平低度低廉低微低息低效低档低毒低氧低沉低洼低温低潮低点低烧低热低矮低空低端低等低糖低级低缓低耗低腰低落低语低调低谷低贱低迷低速低阶低音低频住下住友住口住嘴住在住地住址住处住宅住家住宿住居住店住户住房住所住手住持住校住民住读住院佐剂佐料佐理佐证佐酒佐餐佑助体会体位体例体内体制体力体协体味体坛体型体外体察体己体式体弱体形体彩体征体念体态体性体总体恤体悟体操体改体校体格体检体液体温体现体癣体积体系体统体罚体育体能体腔体臭体表体裁体视体认体谅体貌体质体贴体重体量体长体院体面体验体魄何不何事何人何以何其何况何在何地何处何如何妨何尝何干何年何必何故何方何日何时何曾何月何来何止何物何用何种何等何者何苦何许何谓何须余下余党余兴余切余利余剩余割余力余味余地余头余姚余威余孽余家余干余年余庆余弦余悸余数余晖余暇余款余毒余江余波余温余烬余热余生余留余粮余缺余蓄余裕余角余辉余量余钱余震余音余韵余额余风余香佚名佛事佛像佛光佛典佛冈佛号佛坪佛堂佛塔佛学佛家佛寺佛山佛手佛教佛殿佛法佛爷佛牙佛珠佛祖佛经佛门佛陀佛龛作东作为作主作乐作乱作价作伪作伴作保作出作到作势作协作品作图作坊作客作家作对作废作弄作弊作态作怪作恶作成作料作曲作梗作物作用作祟作罢作者作证作践作陪作难作风作鬼佝偻佞臣你们你好你家佣人佣工佣金佣钱佤族佩兰佩刀佩剑佩带佩思佩恩佩戴佩服佩特佩玉佩环佩饰佯动佯攻佯死佯狂佯称佯装佯言佳丽佳人佳作佳偶佳县佳句佳品佳城佳境佳婿佳客佳宾佳期佳绩佳美佳肴佳能佳节佳话佳酿佳音佼佼使令使出使劲使君使命使唤使团使坏使女使役使徒使得使然使用使者使臣使节使馆侃侃侄儿侄女侄媳侄子侄孙侈谈侉子例会例假例句例外例如例子例数例文例行例规例言例证例题侍从侍候侍卫侍奉侍女侍弄侍立侍童侍者侍郎侏儒侗族供体供养供品供奉供应供料供暖供案供桌供气供水供求供油供热供状供电供称供稿供给供职供认供词供货供述供销供需依从依仗依依依偎依傍依允依兰依凭依存依安依归依循依恋依托依据依旧依次依法依然依照依稀依纪依赖依附依靠依顺侠义侠士侠女侠客侠气侠盗侠骨侣伴侥幸侦办侦听侦察侦探侦查侦测侦破侦结侦缉侦讯侧击侧卧侧厅侧后侧向侧壁侧室侧影侧枝侧柏侧根侧目侧线侧翼侧耳侧芽侧视侧记侧身侧边侧重侧门侧面侨乡侨办侨务侨商侨团侨居侨属侨报侨民侨汇侨界侨眷侨联侨胞侨资侪辈侮慢侮蔑侮辱侯爵侯爷侯补侯门侯马侵入侵凌侵华侵占侵吞侵夺侵害侵扰侵权侵染侵犯侵略侵蚀侵袭侵越便于便函便利便士便壶便宜便宴便帽便当便所便捷便携便是便服便条便桥便桶便民便池便溺便盆便秘便笺便签便血便衣便装便览便路便道便门便鞋便餐便饭促使促促促动促成促狭促膝促请促进促销俄共俄军俄国俄式俄文俄语俄顷俊伟俊俏俊彦俊杰俊爽俊男俊秀俊美俊逸俊雅俏丽俏皮俏货俏销俗人俗务俗名俗套俗字俗家俗尚俗态俗气俗物俗称俗艳俗话俗语俘获俘虏俚俗俚曲俚歌俚语保举保人保价保住保佑保修保值保健保全保养保准保单保卫保命保固保土保墒保外保姆保媒保存保守保安保定保密保尔保山保底保康保德保护保持保暖保有保本保民保洁保温保湿保甲保留保皇保真保票保税保管保罗保育保胎保苗保荐保藏保证保质保费保送保释保重保量保镖保长保险保障保靖保驾保鲜信丰信义信仰信件信任信使信函信口信史信号信士信奉信女信守信宜信实信封信差信徒信德信心信念信息信手信托信据信教信文信服信札信条信标信步信汇信源信物信用信石信笺信筒信箱信纸信誉信访信贷信赖信道信邪信阳信风信鸽俨如俨然俪人俪影俭朴俭省俭约修业修习修修修养修剪修士修复修女修好修学修定修建修成修护修改修整修文修明修枝修正修武修水修治修炼修理修竹修筑修缮修脚修船修葺修行修补修订修路修身修车修辞修造修道修配修长修面修饰俯仰俯伏俯冲俯卧俯察俯射俯泳俯瞰俯视俯角俯身俯首俱佳俱全俱备俳优俳句俸禄俺们俺家倍儿倍加倍受倍增倍感倍数倍率倏地倏尔倏忽倏然倒下倒仓倒伏倒休倒入倒刺倒卖倒叙倒台倒地倒塌倒头倒彩倒影倒悬倒戈倒手倒扣倒把倒挂倒换倒掉倒推倒插倒放倒数倒映倒是倒毙倒水倒流倒灌倒灶倒爷倒班倒立倒算倒置倒腾倒茬倒装倒角倒账倒贴倒赔倒车倒转倒运倒退倒闭倒阁倒霉倔强倔犟倘佯倘使倘或倘然倘若候审候教候机候温候补候诊候车候选候鸟倚仗倚赖倚重倚靠倜傥借代借以借位借住借债借光借入借出借助借势借口借喻借宿借据借支借故借方借机借条借来借款借火借用借给借词借读借调借账借贷借重借鉴借钱借问借阅倡仪倡优倡导倡廉倡言倡议倥侗倦容倦态倦怠倦意倨傲倩影倭寇倭瓜债主债利债券债务债户债权债款债额值勤值域值夜值守值得值日值星值班值遇值钱倾侧倾倒倾动倾卸倾吐倾向倾听倾囊倾城倾塌倾巢倾心倾情倾慕倾斜倾泄倾注倾泻倾盆倾盖倾覆倾角倾诉倾谈倾轧倾销倾颓偃师假人假使假借假充假冒假劣假发假名假如假定假寐假山假币假座假性假想假意假手假托假扮假日假期假条假果假根假案假植假死假牙假球假相假肢假若假药假装假言假设假话假说假象假货假造假道假酒假释假钞假面偌大偎依偎倚偎抱偏下偏信偏偏偏僻偏光偏关偏劳偏南偏压偏右偏向偏失偏好偏安偏将偏巧偏差偏废偏心偏房偏执偏护偏振偏斜偏方偏旁偏枯偏正偏殿偏流偏激偏爱偏狭偏瘫偏离偏私偏科偏移偏置偏袒偏西偏要偏见偏角偏转偏远偏重偏锋偏门偏颇偏题偏食偕同偕老偕行做东做为做主做事做人做伴做作做做做出做到做功做好做媒做官做客做寿做工做戏做成做操做梦做法做活做派做爱做菜做起做饭做鬼停下停业停产停停停刊停办停发停妥停学停尸停工停建停当停息停战停手停摆停放停机停歇停止停步停水停泊停滞停火停灵停用停电停留停经停职停航停薪停表停诊停课停赛停车停转停闭停靠停顿停飞停驶健体健儿健全健在健壮健存健将健康健忘健旺健朗健步健美健胃健谈健身偶人偶像偶发偶合偶尔偶或偶数偶氮偶然偶遇偷人偷偷偷听偷嘴偷安偷工偷情偷懒偷拍偷换偷摸偷渡偷漏偷猎偷生偷盗偷看偷眼偷税偷空偷窃偷窥偷营偷袭偷走偷越偷运偷闲偿付偿债偿命偿还傀儡傅粉傈僳傍晚傣族傧相储君储备储存储户储水储油储积储蓄储藏储运储量储金催产催促催办催化催发催命催奶催情催收催款催熟催生催眠催缴催肥催芽催讨催逼催青傲世傲岸傲慢傲气傲然傲视傲骨傻乐傻事傻傻傻冒傻子傻帽傻干傻气傻瓜傻眼傻笑傻蛋傻话像是像样像片像章像素僚佐僚友僚属僚机僧人僧众僧侣僧俗僧尼僧徒僧袍僧院僭越僮仆僵冷僵化僵卧僵尸僵局僵持僵死僵直僵硬僵蚕僻壤僻巷僻远僻静儋州儒医儒商儒士儒学儒家儒将儒教儒术儒林儒生儒者儒艮儒道儒雅儿化儿女儿媳儿子儿孙儿戏儿时儿歌儿科儿童儿茶儿郎儿马兀立兀自兀鹫允准允当允承允许允诺元代元件元凶元勋元嘉元夜元始元子元宝元宵元山元帅元年元戎元旦元曲元月元朗元朝元氏元气元狩元祖元素元老元谋元配元阳元音元首元鱼元麦兄妹兄嫂兄弟兄长充任充公充军充分充塞充填充实充当充数充斥充气充沛充溢充满充电充盈充血充裕充足充饥兆周兆头兆欧兆瓦兆赫先世先于先人先令先例先兆先公先决先前先后先君先哲先声先天先夫先头先导先师先帝先慈先手先是先期先机先民先河先烈先父先王先生先皇先知先祖先秦先端先行先见先觉先贤先辈先进先遣先锋先驱先验光临光亮光光光刻光化光华光压光合光向光圈光复光大光头光子光学光宠光山光州光带光年光度光彩光影光心光敏光斑光明光是光晕光景光杆光束光板光柱光栅光标光棍光气光波光泽光洁光洋光润光源光溜光滑光火光热光焰光照光环光电光疗光盘光碟光秃光程光笔光纤光线光绪光缆光能光艳光芒光荣光谱光谷光轮光轴光辉光速光阴光面光顾光饼光驱光鲜克东克制克复克尔克山克己克扣克拉克敌克日克星克服克朗克期克莱克郎克隆克难克鲁免予免于免俗免修免冠免刑免去免受免役免征免得免掉免提免收免检免疫免礼免票免税免罪免职免试免责免费免遭免除免验兑付兑取兑奖兑换兑现兔唇兔子兔年兔毛兔毫兔皮兔肉兖州党人党内党刊党办党务党参党史党员党团党国党委党建党徒党徽党性党报党政党旗党校党棍党法党派党票党禁党章党籍党纪党纲党组党群党羽党规党证党课党费党部党锢党阀党风党魁党龄兜儿兜兜兜售兜子兜底兜揽兜肚兜里兜鍪兜销兜风入世入主入仓入伍入伏入伙入会入住入侵入党入冬入列入厕入口入味入团入围入土入场入境入声入夏入夜入学入定入室入寇入市入帐入席入库入座入彀入微入户入手入托入时入春入梅入梦入殓入流入渗入港入狱入画入眠入眼入睡入神入秋入籍入编入耳入股入药入账入赘入超入迷入选入门入阁入队入院入骨入魔全乡全书全人全优全会全体全党全军全剧全副全力全勤全南全厂全县全名全国全场全城全境全天全套全家全局全州全市全年全开全形全彩全心全息全所全才全托全数全文全新全景全本全权全村全校全椒全歼全毛全民全然全片全班全球全盘全盛全省全票全称全程全篇全线全美全职全胜全能全脂全般全色全蝎全角全豹全貌全路全身全速全部全都全长全队全院全集全面全音全额全食全麻八仙八关八卦八哥八大八字八宝八宿八度八开八德八成八戒八户八方八旗八日八月八珍八股八荒八角八音公主公举公了公事公交公产公亩公人公仆公休公众公会公使公例公债公假公允公元公克公公公共公关公决公出公函公分公判公制公办公务公升公卿公历公厕公厘公司公吨公告公园公国公地公堂公墓公婆公子公孙公安公审公害公家公寓公寸公尺公差公布公帑公干公平公库公开公式公德公心公意公愤公房公报公担公推公敌公文公斤公断公映公有公权公案公款公正公比公民公汽公法公派公海公演公然公爵公爹公牛公物公猪公猫公理公用公畜公益公石公示公社公祭公私公称公立公章公粮公约公网公署公羊公职公营公认公议公论公设公证公诉公话公费公路公车公转公道公里公顷公馆公马公驴公鸡公鹅六世六书六亲六人六合六大六安六日六月六朝六根六欲六甲六畜六祖六神六经六腑六艺六角六镇兰亭兰后兰屿兰州兰德兰斯兰溪兰科兰考兰花兰若兰草兰西兰谱共事共产共享共价共保共党共勉共同共和共商共处共存共居共度共建共性共总共振共有共犯共生共用共知共管共线共聚共计共识共话共谋共通共餐共鸣关上关中关乎关于关内关切关卡关厢关口关员关外关头关子关山关岛关张关心关怀关押关掉关机关注关津关涉关灯关照关爱关税关窗关系关紧关联关节关进关键关门关闭关闸关防关隘兴业兴义兴亡兴仁兴会兴修兴兵兴办兴化兴县兴叹兴味兴和兴国兴城兴头兴奋兴学兴宁兴安兴山兴工兴师兴平兴建兴文兴旺兴替兴海兴盛兴致兴衰兴许兴起兴趣兴邦兴隆兴革兵丁兵书兵乱兵刃兵制兵力兵勇兵卒兵变兵员兵器兵团兵士兵学兵家兵工兵差兵役兵戈兵戎兵操兵权兵法兵源兵火兵燹兵痞兵种兵站兵符兵舰兵船兵营兵谏兵车兵部兵马其一其中其二其他其余其先其内其名其后其它其实其意其时其次其间具体具名具备具有具结具象典型典当典押典故典狱典礼典章典籍典范典藏典雅养人养伤养兵养养养分养女养子养家养廉养心养性养息养成养护养料养殖养母养气养汉养活养父养牛养猪养生养病养眼养神养老养育养蚕养蜂养路养身养颜养鱼养鸡养鸭兼任兼优兼具兼办兼备兼容兼差兼并兼得兼收兼施兼有兼祧兼程兼管兼职兼营兼语兼课兼顾兽医兽性兽欲兽王兽环兽皮兽类兽药兽行冀中冀州冀望冀求内丘内乡内乱内亲内人内伤内侄内侍内侧内债内倾内兄内力内功内务内助内勤内化内参内向内含内因内圈内在内地内场内墙内壁内外内奸内存内宅内定内室内容内宾内层内屋内幕内应内府内庭内弟内径内心内忧内急内情内战内插内政内文内景内服内核内江内河内海内涝内涵内港内湖内源内热内焰内燃内环内画内疚内痔内皮内省内眷内码内秀内科内积内线内经内置内耗内耳内联内胆内胎内能内脏内膜内蒙内蕴内行内衣内衬内裤内角内讧内设内详内贸内资内部内酯内里内销内门内阁内防内阻内陆内障内难内需内面内项内黄冈山冈峦冈陵冉冉册亨册子册封册立册页再三再不再世再也再会再分再则再创再婚再嫁再审再度再拜再有再植再次再版再犯再现再生再者再行再见再认再说再起再选再造再醮冒充冒升冒口冒号冒名冒失冒头冒尖冒昧冒汗冒泡冒渎冒火冒烟冒牌冒犯冒用冒进冒险冒雨冒顶冒领冕宁冕旒冗余冗员冗杂冗笔冗词冗长写下写作写信写入写写写出写字写实写就写意写成写明写景写本写法写照写生写真写稿写给写诗写道军中军乐军事军人军令军体军内军刀军制军力军功军务军区军医军史军号军命军品军器军团军国军地军垦军士军备军委军威军婚军嫂军官军容军属军工军师军帽军律军徽军心军情军操军政军方军旅军旗军服军机军权军校军械军棋军歌军毯军民军法军港军火军犬军用军界军礼军种军管军籍军粮军纪军统军职军舰军船军营军衔军衣军装军规军警军训军费军资军路军车军邮军部军长军阀军队军阶军需军靴军鞋军风军饷军马军鸽军龄农专农业农事农产农人农会农作农具农务农协农历农友农园农地农场农垦农大农夫农奴农妇农学农安农家农工农庄农忙农户农技农时农机农村农林农校农桑农械农民农活农牧农用农田农电农畜农科农经农耕农膜农舍农艺农药农行农谚农贷农资农闲冠以冠冕冠军冠县冠名冠子冠状冠玉冠盖冠礼冠词冤仇冤头冤孽冤家冤屈冤情冤枉冤案冤死冤气冤狱冤苦冤魂冥冥冥器冥寿冥府冥思冥想冥诞冥钞冥钱冥顽冬令冬储冬天冬季冬寒冬播冬日冬暖冬月冬汛冬泳冬灌冬烘冬瓜冬眠冬笋冬耕冬至冬菇冬菜冬衣冬装冬训冬运冬闲冬防冬雨冬雪冬青冬麦冯特冰上冰人冰冷冰冻冰凉冰凌冰刀冰厂冰原冰场冰块冰封冰层冰山冰岛冰峰冰川冰床冰库冰心冰挂冰排冰斧冰晶冰期冰柜冰柱冰棍冰棒冰橇冰毒冰水冰河冰海冰灯冰炭冰点冰片冰球冰盖冰砖冰窖冰箱冰糕冰糖冰花冰茶冰袋冰轮冰释冰锥冰镇冰镐冰镩冰雕冰雪冰雹冰霜冰鞋冲克冲入冲冲冲决冲凉冲出冲击冲刷冲刺冲剂冲力冲动冲劲冲印冲压冲口冲向冲喜冲垮冲塌冲天冲子冲孔冲床冲开冲扩冲抵冲掉冲撞冲散冲昏冲服冲杀冲模冲毁冲水冲泡冲洗冲浪冲淡冲激冲犯冲砂冲破冲积冲程冲突冲线冲绳冲脉冲茶冲账冲走冲量冲销冲锋冲阳冲顶决不决出决口决堤决定决心决意决战决斗决断决无决死决然决策决算决绝决胜决裂决计决议决赛决非况且况味冶游冶炼冶艳冶金冶铸冷作冷傲冷僻冷光冷冷冷冻冷凝冷却冷噤冷场冷天冷字冷宫冷害冷寂冷峭冷峻冷布冷床冷库冷战冷敷冷暖冷杉冷枪冷柜冷气冷水冷汗冷泉冷流冷浸冷淡冷清冷湖冷漠冷点冷烫冷热冷焊冷盘冷眼冷笑冷箭冷缩冷色冷艳冷荤冷菜冷落冷藏冷血冷语冷货冷轧冷遇冷酷冷锋冷门冷霜冷静冷面冷颤冷风冷食冷餐冷饮冻伤冻僵冻冰冻原冻土冻害冻死冻疮冻结冻肉冻裂冻雨冻馁净价净余净值净利净化净土净增净室净尽净得净心净桶净水净空净菜净赚净身净重净高凄冷凄凉凄切凄厉凄婉凄怆凄恻凄惨凄惶凄楚凄清凄然凄美凄苦凄迷准予准保准假准儿准入准则准备准头准将准尉准时准星准点准确准线准绳准许凉亭凉台凉城凉席凉帽凉快凉意凉拌凉棚凉气凉水凉爽凉粉凉茶凉药凉菜凉面凉鞋凉风凋敝凋萎凋落凋谢凋零凌乱凌云凌人凌侮凌厉凌晨凌汛凌波凌海凌源凌空凌虐凌辱凌迟凌霄凌驾减亏减产减人减价减低减债减值减免减刑减半减压减去减号减员减小减少减弱减息减慢减损减掉减收减数减法减灾减租减税减缓减缩减肥减色减薪减负减轻减退减速减除减震凑合凑巧凑手凑拢凑数凑趣凑足凑近凑钱凑集凛冽凛凛凛然凝乳凝冻凝华凝固凝思凝成凝望凝注凝滞凝眸凝神凝练凝结凝聚凝胶凝脂凝视凝重凝集几万几乎几何几十几千几多几希几时几率几百几经几许几近凡事凡人凡例凡俗凡响凡夫凡尔凡尘凡庸凡心凡是凡百凤冈凤冠凤凰凤县凤台凤城凤尾凤山凤庆凤梨凤爪凤翔凤藻凤蝶凤辇凤阳凤雏凫水凭仗凭依凭信凭借凭单凭吊凭坚凭据凭栏凭照凭眺凭着凭祥凭空凭藉凭证凭险凯子凯撒凯旋凯歌凯里凳子凶信凶兆凶器凶嫌凶宅凶年凶恶凶悍凶手凶暴凶杀凶案凶横凶残凶气凶焰凶煞凶犯凶狂凶狠凶猛凶相凶神凶险凶顽凸凹凸出凸显凸版凸现凸缘凸起凸轮凸镜凸面凹凸凹口凹处凹形凹槽凹沟凹洞凹洼凹版凹角凹进凹镜凹陷凹面出丑出世出乎出书出事出于出产出价出任出众出位出使出借出入出关出兵出具出典出出出击出列出力出动出勤出卖出厂出去出发出口出台出名出品出售出国出圈出土出场出塞出境出处出外出头出奇出奔出嫁出家出局出山出巡出工出差出师出席出库出庭出彩出征出徒出恭出息出战出手出招出掌出摊出操出新出来出栏出格出榜出殡出气出水出汗出没出洋出活出浴出海出清出港出游出演出炉出版出狱出猎出现出生出界出盘出示出神出租出站出笼出纳出线出缺出脱出自出航出色出芽出苗出落出血出行出言出警出让出访出诊出货出资出赛出走出超出路出身出车出轨出迎出逃出道出钱出错出门出阁出阵出院出险出面出鞘出项出题出马击中击伤击倒击出击剑击发击垮击打击掌击毁击毙击沉击溃击球击破击穿击节击落击败击退击鼓函件函告函复函大函授函数函电函索函购函馆凿井凿凿凿子凿孔凿岩凿空刀伤刀俎刀儿刀兵刀具刀刃刀削刀剑刀割刀叉刀口刀头刀子刀尖刀币刀把刀枪刀柄刀法刀片刀疤刀痕刀笔刀背刀豆刀身刀锋刀锯刀鞘刁悍刁民刁滑刁蛮刁钻刁难刁顽刃儿刃具刃口分为分享分会分体分保分光分兵分内分册分出分分分列分利分别分割分力分化分区分卷分厂分叉分发分句分号分场分块分外分头分娩分子分宜分家分寸分封分局分层分居分属分岔分工分布分店分度分开分式分得分心分忧分成分房分手分批分担分拣分拨分摊分支分散分数分文分时分明分晓分期分机分权分析分枝分栏分校分档分步分歧分段分母分毫分水分治分泌分洪分派分流分清分点分爨分理分界分社分神分离分科分秒分立分站分等分管分米分类分红分级分组分给分署分肥分色分节分获分蘖分行分裂分装分解分设分词分说分贝分赃分赴分路分身分辨分辩分送分选分部分配分野分量分针分钟分钱分销分队分阴分际分院分隔分频分餐分馆分馏切中切入切分切切切削切割切勿切变切口切合切块切实切屑切开切当切忌切成切换切断切望切点切片切盼切碎切磋切线切脉切花切莫切角切记切诊切身切边切近切除切面切音切题切齿刊出刊印刊发刊号刊头刊布刊本刊物刊登刊行刊载刍荛刍议刑事刑侦刑具刑名刑场刑庭刑律刑房刑拘刑期刑案刑法刑罚刑警刑讯刑责刑部划一划价划伤划入划出划分划划划子划定划归划手划拉划拨划拳划桨划水划清划片划界划痕划着划破划算划线划船划艇划转划过列为列举列传列位列入列兵列出列列列印列国列子列宁列岛列席列强列当列支列日列确列编列缺列表列车列队刘墉刘邦则甚刚体刚健刚刚刚劲刚勇刚好刚察刚巧刚度刚强刚性刚愎刚才刚果刚正刚毅刚毛刚烈刚玉刚直刚石刚硬创下创业创举创优创伤创作创出创刊创利创制创办创口创始创建创意创收创新创汇创生创痕创痛创立创编创见创设创造创面初一初七初三初中初九初乳初二初亏初五初交初伏初值初八初六初具初冬初创初十初印初叶初吻初唐初四初夏初夜初始初婚初学初审初小初年初心初恋初愿初战初探初时初春初月初期初次初步初段初民初潮初版初犯初生初秋初稿初等初级初衷初装初见初评初识初诊初试初赛初选初速初雪初露删减删削删去删掉删改删略删节删除判例判决判刑判别判处判官判定判据判断判明判案判罚判罪判若判词判读刨冰刨刀刨削刨子刨工刨床刨根刨花刨除利于利他利兹利刀利刃利剑利口利器利国利多利好利害利导利尿利川利己利市利弊利得利息利昂利欲利民利津利润利爪利率利用利益利禄利税利空利索利落利诱利辛利金利钱利马别业别了别人别传别克别别别动别史别号别名别国别墅别处别字别家别忙别情别扭别提别是别本别样别离别称别管别致别说别趣别针别集别馆刮刀刮刮刮削刮宫刮痕刮痧刮脸刮风到任到会到位到场到处到头到家到岸到底到庭到手到时到期到来到校到案到点到站到职到访到货到达到顶制件制伏制作制做制冷制剂制动制单制取制品制售制图制备制定制宪制导制度制式制成制服制材制止制毒制法制热制片制版制盐制粉制糖制约制胜制艺制药制衡制衣制表制裁制订制造制钱制革制鞋制黄刷刷刷卡刷子刷新刷毛刷洗刷牙刷白券商刹住刹刹刹时刹车刹那刺伤刺儿刺刀刺参刺史刺啦刺头刺字刺客刺探刺杀刺柏刺桐刺梨刺槐刺溜刺激刺猬刺痒刺痛刺目刺眼刺绣刺网刺耳刺配刺针刺青刺骨刺鼻刻下刻写刻刀刻划刻刻刻印刻字刻度刻录刻意刻有刻本刻板刻毒刻画刻痕刻纸刻苦刻薄刻蚀刻钟刻骨剁碎剂型剂量剃刀剃度削价削减削发削壁削平削弱削球削皮削除削面前世前事前人前代前任前例前兆前列前卫前厅前去前叉前台前叶前后前哨前场前夕前夜前天前夫前头前奏前妻前嫌前定前导前尘前山前年前庭前往前情前排前提前敌前文前方前旗前日前景前朝前期前来前桥前次前款前段前汉前沿前浪前清前灯前爪前生前瞻前科前秦前程前站前端前线前缀前缘前置前者前肢前胸前脑前脚前腰前腿前臂前茅前行前襟前言前贤前路前身前车前轮前轴前辈前边前进前述前途前部前锋前门前院前面前项前额前驱剑侠剑兰剑士剑客剑川剑术剑桥剑气剑河剑眉剑舞剑道剑阁剑鞘剑鱼剑麻剔出剔牙剔红剔透剔除剖开剖析剖白剖腹剖视剖解剖面剥削剥剥剥壳剥夺剥皮剥离剥茧剥落剥蚀剧中剧作剧减剧务剧变剧团剧场剧坛剧增剧情剧本剧毒剧烈剧照剧痛剧目剧种剧组剧终剧评剧院剧集剩下剩余剩磁剩菜剩饭剪刀剪切剪力剪发剪取剪子剪床剪彩剪影剪径剪报剪接剪枝剪毛剪短剪票剪纸剪裁剪贴剪辑剪除副业副刊副品副处副官副将副总副手副本副歌副科副翼副职副肾副词副题副食割伤割刀割切割地割席割开割据割断割爱割礼割线割绒割胶割舍割草割裂割让割除割麦剽取剽悍剽窃剿共剿匪剿杀剿灭剿除劈刀劈刺劈叉劈啪劈头劈山劈开劈手劈杀劈柴劈胸劈脸劈裂力主力争力作力促力偶力克力劝力图力场力士力学力度力戒力战力拼力挫力推力气力求力点力矩力臂力荐力行力证力道力避力量力陈劝业劝勉劝募劝化劝告劝和劝学劝导劝慰劝戒劝架劝止劝解劝诫劝诱劝说劝谏劝进劝退劝酒劝阻劝降办事办公办到办厂办好办妥办学办完办成办报办案办法办班办理办结办罪办证办货功业功利功力功劳功勋功名功夫功底功德功放功效功架功法功率功用功绩功罪功耗功能功臣功课功过加上加之加亮加人加仑加以加价加倍加元加入加冕加分加刑加剧加力加劲加印加压加厚加号加味加固加塞加多加大加官加害加宽加密加封加州加工加布加座加开加强加快加急加息加意加成加挂加捻加收加数加料加权加查加氢加水加油加法加注加深加添加温加演加点加热加班加登加盖加盟加码加筑加紧加纳加缪加色加蓬加薪加计加赛加车加载加进加速加里加重加长加高务使务农务实务必务期务正务求务虚务须劣势劣弧劣性劣种劣等劣绅劣货劣质劣迹劣马动乱动产动人动作动兵动力动向动听动员动因动土动容动宾动工动弹动心动态动怒动情动感动手动摇动机动武动气动漫动火动物动用动画动窝动笔动能动脉动脑动荡动议动词动身动轮动辄动量动静助产助人助兴助力助威助学助工助战助手助推助攻助教助残助燃助理助益助研助耕助词助跑助长助阵努力努嘴劫匪劫夺劫持劫掠劫数劫机劫狱劫难劬劳励志励行劲健劲力劲吹劲头劲射劲敌劲旅劲歌劲直劲舞劲草劲道劲风劳乏劳伤劳作劳保劳倦劳军劳力劳务劳动劳工劳役劳心劳拉劳损劳改劳教劳方劳模劳烦劳瘁劳碌劳神劳累劳绩劳苦劳资劳逸劳金劳顿劳驾势利势力势头势将势必势态势派势焰势能势要勃兴勃利勃勃勃发勃朗勃然勃起勇为勇于勇力勇士勇夫勇夺勇悍勇敢勇斗勇武勇气勇猛勇者勉力勉励勉县勉强勋业勋劳勋爵勋章勋绩勐海勒令勒死勒索勒紧勒马勘定勘察勘探勘查勘测勘误勘验募兵募化募捐募款募股募集勤于勤俭勤务勤劳勤勉勤奋勤学勤快勤恳勤政勤朴勤杂勤王勤苦勤谨勺子勾兑勾勒勾引勾当勾搭勾栏勾画勾留勾线勾结勾芡勾践勾连勾通勾销勾除勾魂匀净匀实匀整匀浆匀称匀速包产包伙包住包修包公包办包包包厢包含包囊包围包圆包场包头包夹包子包容包层包工包干包庇包房包扎包抄包括包换包探包揽包月包机包涵包皮包票包租包管包络包罗包膜包船包茎包藏包衣包袋包被包袱包装包裹包谷包赔包身包车包退包金包钢包银包销包饭匆促匆匆匆忙匈奴匍匐匕首化为化作化做化入化冻化合化名化境化妆化学化州化工化德化成化斋化武化生化疗化痰化石化纤化缘化肥化脓化装化解化身化钱化验北上北京北伐北侧北区北后北周北商北国北大北宁北安北宋北岛北岸北平北影北斗北方北朝北极北欧北段北江北洋北流北海北爱北瓜北疆北碚北票北站北端北约北纬北美北航北街北越北辰北边北郊北部北门北非北面北韩北风北魏北麓北齐匙子匝地匝道匠人匠心匡复匡扶匡正匡济匡算匡谬匣子匣钵匪兵匪军匪巢匪帮匪徒匪患匪盗匪祸匪穴匪窟匪首匮乏匮缺匹夫匹敌匹练匹配区位区分区划区别区区区号区块区域区外区属区段区长区间医书医保医务医嘱医圣医坛医士医学医家医师医德医护医方医术医治医理医生医用医界医疗医科医者医药医道医院医风匾牌匾额匿伏匿名匿藏匿迹十佳十兆十克十全十分十升十堰十字十家十方十月十足千伏千兆千克千分千千千升千卡千古千吨千周千夫千字千岁千年千张千斤千瓦千百千禧千秋千米千赫千金千阳升任升值升入升力升势升华升压升堂升天升学升官升帐升幂升幅升平升序升技升旗升格升水升汞升沉升温升班升空升级升职升腾升至升调升起升迁升降升限升高升麻午休午前午后午夜午安午宴午时午睡午觉午门午间午餐午饭半世半仙半价半圆半场半壁半夏半夜半大半子半山半岛半年半影半径半截半拉半数半旗半日半旧半晌半月半死半点半球半生半百半票半空半角半路半身半载半边半途半道半音半饱华东华中华为华丽华亭华人华佗华侨华军华北华南华厦华县华发华商华坪华埠华夏华宁华安华宝华容华山华工华府华彩华文华族华旗华氏华池华沙华润华灯华盖华硕华章华约华纳华美华翰华胄华腾华航华蓥华表华裔华西华视华诞华语华贵华里华银华阳华阴协会协作协力协办协助协同协和协商协奏协定协查协理协约协议协调协防卑下卑俗卑劣卑微卑怯卑污卑职卑贱卑鄙卒业卒子卓尼卓异卓有卓然卓立卓绝卓著卓见卓识卓资卓越单一单丝单个单于单产单人单价单位单体单元单兵单击单刀单列单利单单单县单口单句单号单名单向单子单孔单字单季单宁单层单幅单干单张单弦单弱单性单恋单打单据单排单摆单数单方单日单曲单月单机单杠单板单极单枪单核单模单比单点单片单独单瓣单瘫单相单眼单程单篇单糖单纯单线单色单薄单行单衣单被单裤单褂单词单调单质单身单车单轨单边单键单门单间单面单项单飞单骑卖主卖乖卖价卖俏卖出卖力卖劲卖友卖呆卖命卖唱卖国卖好卖座卖弄卖掉卖方卖春卖淫卖点卖相卖票卖空卖笑卖老卖艺卖身南下南中南丰南丹南乐南亚南京南侧南充南军南北南区南华南县南召南向南吕南和南唐南国南坪南城南头南宁南安南宋南宫南山南岛南岭南岳南岸南川南巡南平南康南开南投南方南昌南星南朝南极南欧南段南汇南汉南江南沙南洋南海南湖南溪南漳南澳南燕南特南王南瓜南疆南皮南端南竹南粤南纬南美南蛮南行南诏南货南越南边南通南郊南郑南部南锡南门南阳南陵南雄南靖南非南面南韩南风南麓南齐博乐博兴博取博古博士博大博学博客博导博弈博彩博得博湖博爱博物博白博罗博览博识博达博采博野博雅博鳌卜卦卜居卜筮卜辞卟啉占优占位占先占卜占卦占压占去占地占居占据占星占有占理占用占线占领卡住卡其卡具卡农卡卡卡口卡壳卡子卡尔卡尺卡带卡座卡式卡拉卡片卡特卡环卡盘卡簧卡纸卡规卡诺卡车卡通卡里卡钳卡门卢布卢梭卢比卢氏卢湾卢龙卤制卤化卤味卤族卤水卤汁卤素卤肉卤莽卤菜卦爻卧倒卧具卧室卧射卧床卧底卧式卧房卧柜卧榻卧病卧舱卧车卧轨卧铺卧龙卫兵卫冕卫国卫士卫戌卫戍卫护卫星卫校卫浴卫生卫视卫辉卫道卫队卯榫卯眼印信印像印制印刷印发印台印堂印子印尼印度印张印支印数印有印本印染印次印欧印油印泥印玺印痕印盒印章印纹印绶印色印花印行印记印证印谱印象印迹印鉴危亡危及危城危境危害危局危崖危急危惧危房危机危楼危殆危笃危言危象危重危险危难即令即位即使即便即兴即刻即可即墨即将即席即或即日即时即景即期即若即行即食却步却说卵块卵壳卵子卵巢卵形卵泡卵生卵白卵石卵翼卵黄卷云卷儿卷入卷卷卷发卷子卷宗卷尺卷帘卷帙卷扬卷曲卷材卷柏卷烟卷积卷筒卷绕卷舌卷起卷轴卷进卷逃卷面卷须卸下卸任卸去卸妆卸掉卸料卸职卸装卸责卸货卸车卸载厂主厂休厂办厂区厂史厂名厂商厂址厂子厂家厂房厂方厂牌厂矿厂籍厂级厂纪厂规厂部厂里厂长厄运厅堂厅子厅房厅长历久历书历代历任历历历史历尽历届历年历数历时历朝历来历次历法历程历练历经历览历险厉声厉害厉行厉鬼压价压低压倒压光压出压制压力压印压卷压压压垮压境压头压岁压平压库压延压强压惊压抑压服压条压板压根压榨压滤压片压电压痛压盖压缩压花压货压轴压迫压铸压阵压顶厌世厌倦厌学厌弃厌恶厌战厌烦厌食厕所厘升厘定厘清厘米厚利厚厚厚味厚实厚度厚待厚恩厚意厚望厚朴厚板厚爱厚片厚生厚礼厚茧厚葬厚薄厚谊厚遇厚道厚重厚非厚颜原主原产原人原件原价原位原体原作原先原则原创原初原判原名原告原唱原因原图原地原址原型原声原处原始原委原子原定原审原封原平原形原意原故原文原料原有原木原本原来原样原案原棉原汁原油原浆原液原点原煤原版原物原状原理原生原田原由原盐原矿原种原稿原籍原粮原素原罪原色原著原虫原装原诉原话原谅原貌原配原野原阳原鸽厢房厦华厦新厦门厨具厨刀厨子厨师厨房厨柜厨艺厩肥厮守厮打厮杀厮混去世去冬去势去去去取去向去声去处去夏去就去岁去年去掉去污去火去留去皮去职去路去过去除去雄县令县份县县县城县境县官县尉县属县志县政县民县直县立县级县衙县里县长参与参事参军参加参劾参半参合参商参天参展参差参悟参战参拜参政参数参杂参演参照参看参禅参考参股参茸参见参观参议参评参谋参谒参赛参赞参选参透参酌参量参阅参院又及又名叉子叉手叉烧叉腰叉车及早及时及格及物及笄及第及至友人友军友协友善友好友情友朋友爱友谊友邦友邻双亲双人双休双倍双全双关双刃双双双向双响双唇双喜双城双声双姓双子双层双屏双峰双工双幅双座双手双打双抢双拐双拥双数双料双方双日双星双晶双机双杠双柏双栖双桥双流双烯双牌双生双目双眸双眼双程双筒双簧双糖双线双翼双肩双胞双脚双腿双臂双薪双行双语双赢双轨双轮双边双辽双连双重双钩双键双面双音双频双飞双黄反串反义反之反侧反倒反光反党反共反冲反击反切反刍反制反剪反动反华反叛反向反吹反咬反响反哺反噬反复反对反射反差反帝反常反应反式反弹反思反恐反悔反感反戈反战反手反扑反抗反接反攻反日反映反是反正反毒反比反水反派反演反潜反照反目反省反码反绑反而反胃反腐反衬反观反论反讽反证反诉反诘反话反语反贪反身反转反锁反问反间反霸反面反馈反驳发丝发乳发亮发令发作发信发光发兵发冷发出发函发刊发到发动发包发单发卡发发发叶发呆发售发喘发回发型发声发夹发奋发奖发套发妻发威发家发射发屋发展发市发布发帖发带发廊发式发怒发急发怵发情发愁发愣发愤发愿发慌发憷发懒发扬发抖发报发指发挥发排发掘发放发散发文发明发昏发晕发木发条发来发标发根发案发梢发楞发榜发毛发气发水发汗发油发泄发泡发源发潮发火发炎发点发烟发烧发热发牌发物发狂发狠发现发球发生发电发疯发病发痒发痧发痴发白发祥发票发福发稿发窘发端发笑发簪发粉发糕发红发给发网发育发胀发胖发胶发自发臭发花发芽发菜发落发蒙发蓝发薪发虚发蜡发行发表发觉发言发誓发证发话发财发货发起发车发轫发辫发达发运发还发迹发送发配发酵发酸发问发际发难发霉发青发面发音发颤发饷发髻发麻发黄发黑叔伯叔侄叔公叔叔叔婆叔母叔父叔祖取乐取代取保取信取决取出取名取向取回取巧取平取得取悦取景取暖取材取样取款取水取法取消取用取码取笑取经取给取缔取胜取舍取证取道取闹取齐受业受事受众受伤受体受冷受凉受刑受到受制受压受听受命受奖受孕受宠受审受害受寒受尽受屈受惊受惠受戒受托受挫受损受控受援受敌受权受案受检受气受洗受潮受灾受热受理受用受病受益受礼受穷受窘受粉受精受累受罚受罪受聘受胎受苦受训受贿受赏受辱受过受阻受降受限受难受雇受领受骗变为变乱变价变位变体变动变化变卖变卦变压变味变坏变声变天变奏变小变局变幻变异变形变得变心变态变性变成变换变故变数变新变易变星变更变样变法变焦变现变电变相变种变脸变色变节变蛋变调变质变迁变通变速变造变量变革变频叙事叙写叙别叙文叙旧叙永叙言叙说叙谈叙述叛乱叛党叛兵叛军叛匪叛卖叛变叛国叛徒叛离叛贼叛逃叛逆叠加叠印叠合叠字叠嶂叠石叠翠叠韵口中口令口传口供口信口北口口口号口吃口吻口味口哨口唇口器口型口外口头口子口实口岸口形口径口快口惠口感口才口技口授口服口条口气口水口渴口炎口琴口疮口盖口碑口福口称口算口粮口紧口红口缘口罩口腔口腹口臭口舌口蘑口袋口角口诀口译口试口语口误口说口轻口述口里口重口音口风口香口齿古丈古书古井古交古人古今古代古体古典古刹古县古城古堡古墓古奥古字古尸古巴古庙古怪古意古拙古文古方古旧古时古昔古晋古曲古本古朴古来古板古柏古柯古浪古物古猿古玩古琴古田古画古稀古筝古籍古老古董古蔺古装古训古诗古话古语古谚古迹古道古都古钱古铜古镇古雅古音古韵古风句句句号句型句子句容句式句柄句法句点句读另册另加另外另案另眼另类另行另选叨光叨叨叨咕叨唠叨念叨扰叩关叩击叩头叩拜叩诊叩谢叩门叩问叩阍叩首只好只字只当只得只怕只是只有只求只用只管只能只要只见只读只身只限只顾叫价叫住叫作叫做叫停叫劲叫化叫卖叫叫叫号叫唤叫喊叫嚣叫嚷叫声叫好叫屈叫座叫板叫法叫绝叫苦叫醒叫门叫阵叫驴叫骂叫魂召募召唤召回召开召见召集叭叭叮咚叮咛叮咬叮嘱叮当可乐可亲可人可以可体可信可取可受可变可口可可可叹可否可喜可嘉可塑可好可巧可心可怕可怖可怜可恨可恶可悲可惜可意可憎可拉可敬可数可是可望可欺可比可气可求可汗可溶可点可燃可爱可用可疑可知可笑可耻可能可行可见可观可视可言可调可谓可贵可逆可鄙可靠台上台下台东台前台北台南台历台商台地台基台子台安台属台山台岛台州台币台布台座台式台扇台本台架台柱台标台榭台步台毯台江台海台湾台灯台独台球台甫台盟台秤台笔台网台联台胞台词台语台账台资台车台鉴台钟台钳台钻台长台阁台阶台面台风叱咤叱喝叱责叱骂史书史册史前史学史官史实史家史志史抄史料史略史籍史记史论史评史诗史话史迹右上右下右侧右倾右半右卫右手右方右派右玉右眼右翼右耳右肺右脑右脚右腿右臂右舷右路右边右面叵测叶兰叶县叶城叶子叶序叶枝叶柄叶片叶猴叶肉叶脉叶腋叶舌叶芝叶芽叶蜂叶轮叶酸叶面叶鞘号令号兵号叫号召号哭号啕号型号声号外号头号子号志号房号手号数号灯号炮号牌号码号称号筒号脉号衣号角号音司令司仪司务司南司号司库司徒司机司法司炉司药司铎司长司马叹息叹惋叹惜叹服叹气叹词叹赏叽咕吁吁吁请吃亏吃光吃准吃力吃劲吃吃吃喝吃惊吃掉吃斋吃水吃法吃素吃紧吃苦吃荤吃药吃请吃透吃酒吃醋吃重吃食吃饭吃香各业各个各乡各人各位各党各别各区各半各厂各县各国各地各型各处各家各市各异各式各户各报各方各族各条各校各样各次各段各派各界各省各种各科各章各类各系各级各组各自各色各行各路各部各门各队各项吆喝合一合上合乎合伙合住合体合作合共合击合刊合剂合力合办合十合叶合同合唱合围合声合奏合子合宜合家合山合川合并合建合式合影合心合情合意合成合抱合拍合拢合掌合数合时合格合欢合水合江合法合流合浦合演合照合理合璧合用合眼合着合称合算合约合编合缝合署合群合股合肥合脚合营合著合葬合规合计合议合该合谋合资合身合辙合适合金合阳合页合龙吉他吉兆吉凶吉列吉利吉剧吉县吉姆吉安吉尔吉庆吉日吉时吉星吉普吉期吉林吉水吉祥吉言吉贝吉达吉通吉隆吉首吊丧吊兰吊唁吊孝吊客吊带吊床吊扇吊扣吊放吊杆吊架吊桥吊桶吊楼吊死吊灯吊环吊祭吊窗吊篮吊索吊线吊臂吊装吊起吊车吊钩吊铺吊销吊顶同一同上同业同义同乐同乡同事同人同仁同价同伙同伴同体同侪同僚同党同创同化同发同台同名同向同喜同在同堂同声同好同姓同学同宗同室同居同屋同岁同年同庆同庚同归同形同德同心同志同态同性同情同意同感同房同方同族同日同时同期同机同构同校同样同格同案同桌同欢同步同比同江同治同济同源同犯同现同班同理同盟同种同科同窗同等同类同级同组同胞同船同行同袍同调同谋同质同贺同路同轴同辈同道同量同门同队同音同龄名下名为名义名产名人名优名伶名位名作名册名分名列名利名刹名医名单名厨名句名叫名号名品名嘴名园名城名堂名士名声名媛名子名字名实名家名寺名将名山名师名录名手名扬名教名数名旦名曰名曲名望名校名模名次名气名流名烟名片名牌名物名琴名画名目名称名章名笔名篇名胜名节名花名茶名菜名著名角名言名誉名词名诗名贵名车名酒名门名额后世后主后事后人后代后任后劲后勤后卫后台后周后唐后嗣后园后土后场后坐后堂后备后天后头后妃后妈后妻后娘后学后宫后尘后市后年后座后庭后影后怕后悔后患后手后排后援后撤后方后日后晋后晌后景后期后来后果后桥后梁后步后段后母后汉后浪后港后溪后父后爹后牙后生后盾后福后秦后窗后继后续后缀后缘后置后羿后者后肢后背后脑后脚后腰后腿后街后裔后襟后记后话后账后赵后起后跟后路后身后轮后辈后边后进后退后部后门后防后院后面后项后顾吏治吏部吐口吐司吐气吐沫吐泻吐穗吐艳吐蕃吐血吐露向上向例向前向南向导向往向心向性向斜向晚向来向火向着向量向阳吓人吓倒吓唬吓跑吕剧吕梁吗啡君主君子君权君王吝啬吝惜吞吐吞噬吞声吞并吞服吞没吞灭吞金吞食吟咏吟哦吟诗吡咯吡唑吡啶否决否则否定否认吧台吧哒吧唧吧嗒吧女吨位吨数吨粮吩咐吩嗪含义含冤含山含怒含恨含情含意含有含水含油含泪含混含片含笑含糊含羞含苞含蓄含蕴含量听书听从听任听众听会听便听信听候听写听凭听到听力听取听听听命听审听差听懂听戏听政听筒听者听装听见听觉听讲听讼听证听诊听话听说听课听错听闻听阈听骨吭哧吭声吭气吮吸启东启事启动启发启口启奏启封启开启明启用启示启程启聪启航启蒙启行启运启迪启闭启齿吱吱吱呀吱声吲哚吴中吴国吴堡吴川吴平吴忠吴旗吴桥吴江吴淞吴王吴语吵吵吵嘴吵嚷吵架吵醒吵闹吸储吸入吸力吸取吸吮吸吸吸声吸头吸尘吸引吸收吸毒吸气吸水吸湿吸烟吸热吸盘吸着吸管吸纳吸虫吸进吸附吸音吸食吹倒吹动吹台吹号吹吹吹嘘吹奏吹打吹拂吹捧吹沙吹灯吹熄吹牛吹管吹箫吹箭吹送吹风吹鼓吻别吻合吼叫吼声吾人吾侪吾国吾辈呀呀呃逆呆傻呆呆呆子呆帐呆板呆气呆滞呆笨呆账呈交呈子呈报呈文呈正呈献呈现呈览呈请呈贡呈送呈递呈阅呈露告倒告假告别告发告吹告官告密告急告慰告成告捷告状告病告白告知告破告示告竣告终告罄告罪告老告警告诉告诫告语告负告辞告退告送告饶呋喃呐喊呓语呕吐呕哑呕心呕血员司员外员工员警员额呛鼻呜呜呜呼呜咽呢喃呢子呢帽呢料呢绒呦呦周一周三周二周五周代周会周全周六周刊周到周匝周口周四周围周宁周密周岁周年周延周折周报周旋周日周易周朝周期周末周波周济周游周率周界周知周礼周章周缘周至周薪周角周详周身周转周边周遍周遭周长呱呱呱唧呱嗒呲牙味精味素味蕾味觉味道呵呵呵喝呵护呵斥呵欠呵痒呵责呶呶呻吟呼叫呼号呼吁呼吸呼呼呼哧呼哨呼唤呼啦呼啸呼喊呼喝呼声呼市呼应呼救呼机呼气呼玛命中命令命名命官命定命意命数命根命案命相命脉命苦命运命途命门命题咀嚼咂咂咂嘴咂摸咄咄咄嗟咆哮咋呼咋样咋舌和乐和亲和会和县和合和善和声和好和婉和尚和局和平和式和弦和悦和政和数和文和易和暖和服和棋和气和煦和田和睦和硕和约和缓和美和蔼和解和议和谈和谐和静和面和顺和风和鸣咏叹咏怀咏春咒文咒诅咒语咒骂咔叽咔嗒咔嚓咕咕咕咚咕哝咕唧咕嘟咕噜咕隆咖哩咖啡咖喱咚咚咣当咧咧咧嘴咨文咨询咩咩咪咪咪唑咪表咫尺咬伤咬合咬嘴咬字咬定咬牙咯吱咯咯咯噔咯血咱们咱俩咱家咱村咳咳咳喘咳嗽咳痰咳血咸丰咸味咸宁咸水咸海咸盐咸肉咸菜咸蛋咸阳咸鱼咻咻咽下咽喉咽头咽气咽炎咿呀哀乐哀伤哀叫哀号哀叹哀告哀嚎哀婉哀家哀帝哀怜哀思哀怨哀恸哀悼哀愁哀戚哀歌哀求哀泣哀痛哀矜哀艳哀荣哀诉哀辞哀鸣品位品名品味品学品尝品德品性品族品格品流品牌品目品种品第品类品系品红品级品脱品节品茗品茶品蓝品行品评品貌品质品鉴品题哂笑哄人哄传哄劝哄哄哄堂哄抢哄抬哄笑哄闹哄骗哆嗦哇哇哇啦哇塞哈代哈佛哈利哈哈哈喇哈密哈市哈欠哈气哈维哈罗哈腰哈达哈迪哈雷哌啶响亮响动响器响声响头响应响度响彻响指响晴响板响水响箭响起响遍响铃响雷响音响马响鼻哎呀哎哟哐啷哐当哑剧哑哑哑嗓哑巴哑弹哑火哑炮哑然哑语哑谜哑铃哑门哒哒哓哓哔叽哗众哗变哗哗哗啦哗然哗笑哝哝哥们哥俩哥儿哥哥哥达哥里哧溜哨位哨兵哨卡哨声哨子哨岗哨所哨棒哨音哪个哪些哪儿哪吒哪怕哪样哪边哪里哭丧哭叫哭喊哭声哭泣哭灵哭穷哭腔哭诉哭闹哮喘哲人哲学哲思哲理哺乳哺养哺育哼哧哼哼哼唧哼唱哼唷哽咽哽塞唁函唁电唆使唇吻唇膏唇舌唇裂唇部唇音唇齿唉叹唉唉唏嘘唐人唐代唐僧唐县唐宋唐尼唐山唐律唐朝唐河唐海唐突唐花唐装唐诗唠叨唠唠唠嗑唠扯唢呐唤回唤头唤来唤起唤醒唧咕唧哝唧唧唧筒唬人售价售出售卖售后售完售房售楼售票售罄售货唯一唯唯唯心唯恐唯有唯物唯独唯美唰唰唱功唱名唱和唱头唱工唱戏唱本唱机唱歌唱段唱法唱片唱盘唱碟唱票唱腔唱词唱诗唱起唱针唾弃唾沫唾液唾骂唿哨啁啾啄食商丘商业商事商亭商人商代商会商务商南商厦商号商品商团商圈商场商城商埠商委商学商定商家商展商店商情商战商报商数商旅商朝商机商标商检商榷商水商汤商河商法商洛商洽商港商用商界商社商约商船商行商誉商计商讨商议商谈商贩商贸商贾商路商都商酌商量商队商阳商陆啊呀啊哈啊哟啜泣啜饮啤酒啥子啧啧啪唧啪啦啪啪啪嗒啪嚓啮合啮齿啸傲啸声啸聚啸鸣啼叫啼哭啼声啼血啼鸣啾唧啾啾喀什喀吧喀嚓喀山喁喁喂养喂奶喂料喂食喃喃善为善举善事善于善人善变善后善哉善处善待善心善忘善恶善意善感善战善才善本善根善用善类善终善良善行善言善辩喇叭喇嘛喉咙喉头喉炎喉片喉管喉结喉舌喉部喉镜喉音喉风喊冤喊叫喊声喊话喋喋喋血喑哑喔唷喔喔喘息喘气喜丧喜乐喜事喜人喜信喜剧喜力喜好喜娘喜子喜宴喜容喜帖喜幛喜幸喜庆喜德喜怒喜悦喜报喜果喜树喜欢喜气喜泪喜爱喜筵喜糖喜联喜色喜获喜蛋喜讯喜跃喜迎喜逢喜酒喜钱喜雨喜鹊喝令喝彩喝斥喝水喝茶喝道喝酒喝醉喝问喟叹喧哗喧噪喧嚣喧嚷喧扰喧杂喧腾喧闹喳喳喷出喷发喷吐喷嘴喷嚏喷墨喷壶喷头喷射喷撒喷枪喷气喷水喷泉喷洒喷浆喷涂喷涌喷溅喷漆喷灌喷火喷灯喷砂喷管喷粪喷绘喷薄喷雾喷饭喷香喹啉喻为喻义喽罗嗅到嗅觉嗉囊嗉子嗒嗒嗓子嗓门嗓音嗔怒嗔怪嗖嗖嗜好嗜欲嗜睡嗜酒嗟叹嗡嗡嗣后嗣子嗤嗤嗤笑嗥叫嗨哟嗫嚅嗷嗷嗽口嘀咕嘀嗒嘈杂嘉义嘉佑嘉兴嘉勉嘉善嘉奖嘉定嘉宾嘉庆嘉应嘉祥嘉禾嘉荫嘉言嘉许嘉陵嘉靖嘉鱼嘉黎嘌呤嘎吱嘎啦嘎嘎嘎巴嘘唏嘘声嘘气嘟哝嘟嘟嘟噜嘟囔嘤嘤嘭嘭嘱咐嘱托嘲弄嘲笑嘲讽嘲谑嘴唇嘴头嘴尖嘴巴嘴快嘴甜嘴直嘴硬嘴笨嘴脸嘴角嘴软嘴边嘴里嘴馋嘶叫嘶哑嘶喊嘶嘶嘹亮嘻嘻嘻笑嘿嘿噎住噎嗝噎膈噗哧噗噗噗通噘嘴噜苏噤声器乐器件器具器宇器官器材器械器物器用器皿器重器量噩兆噩梦噩耗噩运噪声噪杂噪音噱头噶尔噻吩噻唑噼啪嚅嗫嚅嚅嚎叫嚎哭嚎啕嚏喷嚓嚓嚣张嚷嚷嚼舌囊中囊括囊肿囊胚囊虫囊谦囚室囚徒囚牢囚犯囚禁囚衣囚车四下四书四会四体四则四周四呼四壁四声四处四大四季四射四川四平四强四散四方四旁四时四月四望四海四肢四谛四路四边四通四邻四面回丝回乡回信回击回函回到回升回单回历回去回合回吐回味回响回嘴回回回国回城回填回声回复回天回头回家回师回帖回应回廊回弹回归回忆回想回手回扣回执回报回拜回援回收回放回教回敬回文回旋回族回春回暖回望回条回来回档回民回水回波回流回涨回游回溯回潮回火回炉回环回生回电回目回眸回礼回禀回程回稳回笼回答回绕回绝回肠回荡回落回见回访回话回请回购回赠回跌回路回身回车回转回迁回过回返回避回采回销回锅回门回防回音回顾回馈回首囟门因为因子因应因式因循因故因数因明因果因此因由因素因缘因而因袭囡囡团丁团伙团体团员团团团圆团场团块团委团子团干团年团徽团扇团拜团旗团日团校团章团籍团粉团粒团练团结团职团聚团脐团藻团课团费团身团部团里团长团队团音团风团鱼囤积囤聚囫囵园丁园内园囿园圃园地园子园林园田园艺园长园陵困乏困人困倦困厄困境困处困守困局困惑困惫困扰困穷困窘困苦困觉困难困顿围住围兜围击围剿围嘴围困围场围坐围垦围城围堰围堵围墙围子围屏围岩围巾围护围拢围捕围攻围栏围桌围棋围歼围猎围着围绕围网围聚围脖围裙围裹围观围追囹圄固习固体固化固原固始固守固安固定固态固执固有固氮固沙固然固着固结固辞固醇固镇固阳国丧国乐国书国事国交国产国人国企国优国会国体国信国债国光国共国典国内国军国别国剧国力国办国务国势国医国华国史国号国名国君国土国境国士国外国威国学国宅国定国宝国宴国家国宾国小国师国庆国库国度国徽国情国戚国手国政国故国教国文国旗国有国本国术国权国标国树国格国槐国歌国殇国民国法国泰国父国王国玺国球国画国界国税国立国策国籍国粹国耻国联国脉国脚国舅国航国色国花国药国营国葬国语国货国贸国贼国运国道国都国门国防国际国难国音国风国骂国魂国鸟图书图们图例图像图册图利图名图库图式图录图形图报图拉图文图景图板图标图样图案图片图版图画图示图章图籍图纸图腾图表图解图记图说图谋图谱图象图鉴图钉囿于圆光圆凳圆台圆号圆周圆圆圆圈圆场圆子圆孔圆寂圆弧圆形圆心圆房圆整圆月圆木圆柱圆桌圆梦圆浑圆润圆滑圆满圆熟圆环圆球圆盘圆笼圆筒圆管圆脸圆融圆规圆通圆钢圆锉圆锥圆雕圆顶圆领圆饼圈儿圈养圈圈圈地圈套圈子圈定圈梁圈椅圈点圈钱圈闭圈阅土丘土产土人土伦土制土包土匪土司土地土坎土坑土块土坝土坡土坯土埂土城土堆土墙土墩土壤土家土层土山土岗土崩土工土布土建土性土戏土房土改土方土族土星土木土棍土气土法土温土灶土炕土牛土牢土物土狗土生土石土种土籍土系土纸土肥土色土著土葬土蚕土蜂土话土语土豆土豚土豪土货土质土路土遁土邦土音土风土鳖土鸡土黄圣上圣人圣僧圣地圣坛圣女圣庙圣手圣旨圣桑圣母圣水圣洁圣经圣者圣职圣药圣贤在下在世在业在于在任在位在先在内在册在即在后在场在学在家在座在心在意在押在握在教在望在校在案在理在线在编在职在行在读在逃在途在野圩垸圩堤圩子圪塔圪节圭表圭角地丁地上地下地主地产地价地位地保地利地力地势地勤地区地压地名地图地址地块地坪地垄地垒地域地基地堡地壳地处地头地契地委地学地宫地层地峡地市地带地幔地平地府地形地心地志地摊地支地政地方地权地板地极地标地栗地核地梨地榆地步地段地毯地气地沟地波地洞地温地漏地炉地炕地点地热地牢地物地狱地球地理地瓜地电地界地痞地皮地盘地矿地砖地磁地租地秤地积地税地穴地窖地窟地级地线地缘地缝地脉地脚地衣地表地角地貌地质地轴地道地邻地铁地铺地雷地震地面地黄地鼠地龙场内场区场合场地场场场外场子场强场房场所场景场次场站场记场长场院场面场馆均一均分均势均匀均富均摊均田均等均衡坊间坍台坍塌坍方坍陷坎儿坎坎坎坷坎城坎子坎肩坏书坏事坏人坏处坏帐坏死坏水坏疽坏蛋坏话坐下坐位坐像坐具坐功坐化坐台坐商坐在坐坐坐垫坐堂坐大坐失坐守坐定坐席坐庄坐床坐待坐探坐果坐标坐浴坐牢坐班坐监坐禅坐等坐船坐落坐视坐车坐镇坐骑坐骨坑井坑人坑口坑害坑木坑洞坑洼坑蒙坑道坑骗块体块儿块块块垒块根块煤块状块茎块菌坚信坚冰坚决坚固坚壁坚守坚定坚实坚强坚忍坚持坚挺坚果坚毅坚牢坚硬坚称坚苦坚贞坚韧坛主坛子坝址坝基坝子坟丘坟冢坟包坟地坟场坟堆坟墓坟头坟山坟茔坠入坠地坠子坠机坠楼坠毁坠落坡地坡坡坡度坡田坡道坤伶坤包坤宅坤表坦克坦承坦然坦率坦白坦直坦缓坦荡坦言坦诚坦途坨子坩埚坪坝坯子坯布坯料坷垃垂体垂危垂头垂尾垂帘垂拱垂挂垂暮垂杨垂柳垂死垂泪垂涎垂爱垂直垂线垂老垂范垂落垂询垂钓垂青垂髫垃圾垄断垄沟型号型式型录型砂型谱型钢垒垒垒球垒砌垛口垛子垢污垣曲垦利垦区垦复垦殖垦荒垫付垫圈垫块垫子垫布垫底垫支垫板垫款垫江垫片垫肩垫背垫脚垫补垫被垮台埂子埃及埃森埋伏埋入埋名埋头埋怨埋汰埋没埋葬埋藏埋设埋首城下城东城乡城关城内城北城区城南城厢城口城固城垛城垣城堡城墙城壕城外城头城子城市城府城建城根城楼城池城管城邑城邦城郊城郭城里城铁城镇城门城阙城防城隍城雕域名域外埠头培修培养培土培根培植培育培训基业基于基价基体基准基因基团基地基址基坑基多基尔基层基岩基带基干基底基座基建基数基本基材基极基柱基波基点基督基石基础基站基线基肥基色基诺基调基质基辅基达基部基金基隆基音基频堂上堂主堂会堂倌堂兄堂堂堂奥堂妹堂姐堂子堂客堂屋堂弟堂皇堂花堂鼓堆叠堆场堆垒堆垛堆堆堆存堆房堆放堆栈堆满堆焊堆砌堆积堆笑堆肥堆集堇色堇菜堑壕堕入堕胎堕落堕马堡主堡垒堡子堡寨堡礁堤围堤坝堤坡堤埂堤堰堤岸堤防堪忧堪称堪舆堵住堵击堵口堵嘴堵塞堵截堵漏堵车塌台塌方塌落塌陷塑像塑化塑封塑性塑料塑木塑胶塑造塑钢塔台塔吊塔城塔尖塔座塔式塔林塔楼塔河塔轮塔钟塔门塔顶塘坝塘堰塘沽塘泥塘鹅塞上塞入塞北塞外塞子塞尺塞族塞满塞班塞规塞车塞门塞音填充填写填发填堵填塞填填填平填房填报填料填方填满填空填补填表填词填鸭塾师境内境况境地境域境外境界境遇墒情墓园墓地墓室墓志墓碑墓碣墓穴墓茔墓葬墓表墓道墙上墙体墙垛墙垣墙基墙壁墙头墙报墙根墙纸墙缝墙脚墙裙墙角墙面增产增值增光增兵增减增刊增删增加增压增发增城增多增大增容增幅增广增建增强增拨增援增支增收增效增殖增派增添增生增白增盈增益增至增色增补增订增设增资增辉增进增选增速增重增量增长增高墨吏墨囊墨子墨宝墨客墨家墨彩墨斗墨晶墨水墨汁墨渍墨玉墨盒墨竹墨笔墨线墨绿墨脱墨色墨菊墨迹墨镜墨香墨鱼墨黑墩子墩布壁上壁垒壁报壁挂壁板壁柜壁柱壁橱壁毯壁灯壁炉壁球壁画壁立壁纸壁虎壁钟壁饰壁龛壅塞壕堑壕沟壤土壤塘士人士兵士卒士多士女士子士官士族士气士绅壬午壬子壬寅壬戌壬申壬辰壮丁壮丽壮举壮健壮士壮大壮实壮工壮年壮心壮志壮怀壮族壮歌壮汉壮烈壮美壮胆壮苗壮行壮观壮语壮锦壮阔声乐声价声像声儿声光声势声区声卡声压声名声响声场声域声声声威声学声容声带声张声强声息声扬声控声援声旁声明声望声母声气声波声浪声源声码声称声级声纳声腔声色声言声誉声讨声讯声请声调声谱声辩声速声道声部声门声阻声障声音声韵声频壳体壳子壶中壶关壶盖处世处事处于处以处决处分处刑处在处境处士处处处女处子处所处方处暑处死处治处理处男处罚处置处长备件备份备办备取备受备品备忘备感备战备料备有备查备案备注备用备考备耕备胎备至备荒备课备货备足备选备齐复业复习复交复仇复会复位复信复健复元复兴复写复出复函复刊复利复制复印复原复发复古复句复叶复合复名复员复命复国复壮复姓复婚复学复审复工复建复式复归复性复摆复数复新复方复旦复旧复明复本复机复杂复权复查复核复根复检复比复活复测复燃复现复生复电复眼复种复线复耕复职复苏复议复诊复试复读复课复调复赛复转复辟复返复述复音夏代夏令夏利夏历夏县夏夜夏天夏娃夏季夏布夏播夏收夏日夏普夏朝夏河夏津夏熟夏眠夏禹夏种夏管夏粮夏耘夏至夏花夏衣夏装夏邑夏锄夕烟夕照夕阳外乡外事外交外人外企外传外伤外侧外侨外侮外借外债外公外军外出外切外力外办外功外加外务外勤外包外化外卖外厂外县外史外号外向外商外因外围外国外圈外在外地外场外型外域外埠外墙外壳外头外套外姓外婆外存外孙外客外宾外寇外层外屋外岛外差外币外市外带外廓外延外引外形外径外心外快外患外感外戚外扬外挂外排外援外放外敌外敷外文外方外族外星外景外来外水外汇外江外泄外派外流外海外溢外滩外焰外生外甥外用外电外界外痔外皮外相外省外祸外科外籍外线外经外缘外罩外置外耳外联外肾外胎外行外衣外表外观外角外设外访外语外调外貌外财外货外购外贸外资外路外轮外边外迁外运外逃外遇外道外部外钞外销外长外间外阴外露外面外项夙仇夙夜夙嫌夙愿夙诺多久多么多义多事多于多亏多云多价多伦多余多佛多元多党多半多变多向多哈多哥多嘴多多多头多好多孔多字多寡多少多层多山多幕多年多彩多心多情多才多抗多拉多数多方多时多晶多样多核多次多油多点多用多疑多相多礼多种多糖多级多维多肽多能多谢多边多远多重多量多长多闻多雨多音夜光夜勤夜半夜叉夜场夜壶夜夜夜大夜宴夜宵夜宿夜工夜市夜幕夜战夜晚夜景夜曲夜来夜校夜深夜游夜班夜盲夜空夜航夜色夜莺夜蛾夜行夜袭夜话夜谈夜车夜里夜间夜阑夜餐夜饭夜鹰够呛够本够格够用夤缘夥同大一大三大专大业大个大丰大为大举大义大乘大书大事大二大于大亨大人大件大任大众大伙大会大伯大佐大体大余大佛大作大佬大使大侠大便大修大儒大全大公大关大兴大兵大典大内大写大军大冶大凡大刀大分大刑大副大力大办大功大势大包大北大区大半大华大卡大卫大印大厅大历大厦大厨大发大叔大口大叫大号大吉大同大名大吏大吕大君大员大哥大哭大唐大喊大喜大器大四大国大圆大圣大地大坑大块大坝大型大城大埔大堂大堆大堤大墙大增大壮大声大多大大大夫大头大奖大好大妈大妹大姐大姑大姓大姚大姨大娘大婶大嫂大子大字大学大宁大宇大安大宗大官大定大家大寒大寨大寿大将大尉大小大局大展大工大巴大市大帅大师大帝大幅大干大年大幸大庆大度大德大忌大志大忙大恩大悟大悲大意大戏大成大我大战大户大批大报大抵大拿大振大捷大政大敌大数大料大新大方大族大旱大明大显大智大暑大曲大月大木大本大权大杯大枣大树大校大样大案大桶大梁大棒大楷大楼大概大款大步大殿大毛大氅大气大水大汉大江大河大油大治大法大波大洋大洞大洲大洼大浪大海大港大溜大漆大漠大潮大火大灯大灶大炮大烟大熊大爷大片大牌大牙大牢大王大班大理大田大略大病大白大盐大盘大碗大碟大礼大神大票大祸大禹大秋大站大端大竹大笑大笔大篆大米大类大粪大系大红大约大纲大统大网大群大考大肆大肉大肠大胆大胜大脑大脚大腕大腿大臣大致大舅大船大节大英大荔大菜大葱大蒜大蓟大藏大虫大虾大街大衣大褂大襟大要大观大角大解大计大话大课大调大豆大象大败大赛大赦大足大跌大路大车大过大连大选大通大道大邑大邱大部大都大醉大里大量大钞大钟大钱大锅大门大队大阪大陆大限大院大陵大难大雁大雅大雨大雪大雾大青大面大项大顺大额大风大餐大饼大鱼大鲵大鸨大麦大麻大黄大鼓大龄天上天下天主天书天井天亮天人天仙天份天会天伦天佑天体天使天保天候天元天光天全天公天兵天冬天分天台天后天启天呀天命天和天国天地天坛天堂天堑天壤天外天天天头天姿天威天子天字天安天宗天宝天宫天容天尊天山天峨天峻天工天师天帝天幕天干天平天年天幸天府天庭天开天心天性天意天成天才天择天授天敌天数天文天方天日天时天明天朝天机天条天极天柱天桥天梯天棚天正天母天气天水天池天沟天河天泉天波天津天涯天渊天湖天演天火天灾天然天父天牛天狗天王天球天理天生天电天界天皇天真天眼天神天禀天穹天空天窗天竹天竺天等天籁天线天网天罡天职天良天色天花天葬天蓝天蚕天蛾天诛天象天资天赋天赐天趣天车天轴天边天道天镇天镜天长天门天阉天阙天际天险天青天顶天顺天马天骄天鹅天鹰天麻天黑天鼎太仓太保太傅太公太冲太初太医太原太古太后太君太和太太太妹太婆太子太学太守太尉太岁太师太平太庙太康太息太极太渊太湖太溪太爷太甚太白太监太祖太空太翁太行太谷太钢太阳太阴夫人夫君夫妇夫妻夫婿夫子夫权夭亡夭夭夭折夭矫央告央托央求央视夯土夯实夯歌夯砣失业失主失事失传失信失修失利失势失单失却失去失口失和失地失声失学失守失宜失实失宠失密失察失常失当失忆失态失恋失意失慎失所失手失掉失控失措失效失散失敬失时失明失望失水失火失灵失物失球失盗失真失眠失着失礼失神失禁失窃失笑失策失算失约失群失职失聪失脚失色失节失落失血失衡失言失语失误失调失败失足失踪失身失迎失速失配失重失闪失陪失陷失音失魂头人头像头儿头先头前头功头发头号头名头型头天头头头奖头套头子头孢头家头寸头尾头巾头帕头年头式头彩头昏头晕头油头灯头版头牌头球头生头疼头痛头癣头皮头盔头盖头目头等头筹头绪头绳头罩头羊头胎头脑头脸头花头虱头衔头角头部头里头钱头陀头雁头面头顶头颅头领头颈头饰头马头骨夷平夸克夸口夸嘴夸大夸奖夸张夸特夸示夸耀夸脱夸诞夸赞夸饰夹克夹具夹击夹剪夹墙夹头夹子夹层夹带夹心夹持夹攻夹杂夹板夹棍夹江夹注夹生夹紧夹缝夹衣夹袄夹被夹角夹道夹钳夹馅夺下夺冠夺占夺去夺取夺回夺得夺权夺杯夺标夺目夺走夺路夺魁奄奄奇丽奇书奇事奇人奇伟奇偶奇兵奇冤奇功奇台奇境奇妙奇峰奇崛奇巧奇幻奇异奇志奇怪奇想奇才奇技奇效奇数奇文奇景奇点奇特奇痒奇绝奇缘奇缺奇葩奇袭奇观奇谈奇谋奇趣奇迹奇遇奇门奇闻奈何奈良奉令奉公奉养奉劝奉化奉告奉命奉天奉托奉承奉新奉旨奉献奉节奉行奉贤奉赠奉迎奉还奉送奉陪奋力奋勇奋发奋战奋斗奋起奋进奋飞奎宁奎屯奏乐奏凯奏功奏响奏折奏捷奏效奏本奏疏奏章奏议奏鸣契丹契卡契友契合契据契机契税契约奔丧奔出奔命奔头奔忙奔放奔波奔泻奔流奔涌奔突奔窜奔腾奔袭奔走奔赴奔跑奔逃奔马奔驰奔驶奕奕奖券奖励奖台奖品奖售奖惩奖掖奖旗奖杯奖牌奖状奖章奖罚奖赏奖金奖项套书套件套利套包套印套取套头套套套子套房套接套改套数套料套曲套服套汇套版套牢套用套种套筒套管套索套红套结套耕套色套衫套袖套裁套装套裙套裤套话套语套购套路套车套问套间套鞋套餐奚落奠仪奠基奠定奠立奠酒奢侈奢华奢望奢求奢靡奥义奥兰奥博奥妙奥援奥林奥秘奥运奥迪女中女人女仆女优女伴女伶女佣女侍女儿女兵女单女厕女友女双女史女垒女墙女士女声女奴女妖女娃女娲女婴女婿女子女孩女家女宾女将女尸女工女巫女帽女式女性女排女方女星女服女权女杰女校女流女王女生女皇女真女眷女神女童女篮女红女色女装女裙女裤女角女警女贞女足女郎女队女鞋奴仆奴化奴婢奴家奴役奴性奴才奴隶奶名奶品奶嘴奶头奶奶奶妈奶娘奶子奶昔奶水奶汁奶油奶牙奶牛奶瓶奶皮奶粉奶糖奶罩奶羊奶茶奶酪奸人奸佞奸党奸商奸夫奸妇奸徒奸情奸杀奸污奸淫奸滑奸猾奸笑奸细奸臣奸计奸诈奸贼奸邪奸险奸雄她们她家好不好丑好久好书好事好些好人好似好使好像好几好办好动好友好受好吃好听好呀好命好喝好在好坏好处好多好头好奇好好好学好客好强好心好恶好意好感好戏好战好手好找好斗好景好样好歹好比好气好汉好片好玩好球好生好看好笑好胜好色好评好话好说好象好赖好走好转好过好运好闻如一如上如下如东如云如今如何如其如初如厕如同如实如常如弟如意如愿如故如数如是如月如期如来如果如梭如次如此如火如皋如约如花如若如许妃嫔妃子妄为妄动妄图妄念妄想妄称妄言妄语妆奁妆扮妆饰妇人妇女妇婴妇孺妇幼妇弟妇科妇联妇道妈咪妈妈妈祖妊妇妊娠妍丽妍媸妒嫉妒忌妒恨妒意妒火妓女妓院妖人妖冶妖娆妖媚妖孽妖怪妖术妖气妖法妖物妖精妖艳妖言妖道妖雾妖风妖魔妙句妙境妙处妙想妙手妙招妙方妙曼妙法妙用妙笔妙策妙算妙绝妙药妙言妙计妙论妙诀妙语妙趣妙龄妞儿妞妞妥协妥善妥实妥帖妥当妥贴妨害妨碍妩媚妮子妯娌妹夫妹妹妹婿妹子妻儿妻女妻妾妻子妻室妻小妻弟妻舅姊夫姊妹始业始于始兴始创始发始建始料始末始祖始终姐夫姐妹姐姐姐弟姑丈姑且姑夫姑妈姑姑姑娘姑婆姑嫂姑子姑息姑母姑洗姑父姑爷姑舅姑苏姑表姓名姓氏委中委以委任委员委婉委实委屈委托委曲委派委琐委罪委蛇委身委顿姗姗姘夫姘头姘妇姘居姚安姜丝姜堰姜末姜汁姜汤姜片姜芋姜饼姜黄姣好姣美姥姥姥爷姨丈姨夫姨妈姨妹姨娘姨婆姨母姨父姨表姬路姻亲姻缘姿势姿容姿态姿色威严威仪威信威势威县威名威吓威慑威望威权威武威海威猛威胁威赫威远威迫威逼威风娃儿娃娃娃子娄底娄烦娇娃娇娆娇媚娇嫩娇客娇小娇憨娇柔娇气娇痴娇羞娇艳娇贵娉婷娓娓娘亲娘娘娘子娘家娘胎娘舅娟秀娱乐娴熟娴雅娴静娶亲娼妇娼妓婆娑婆娘婆婆婆媳婆家婉丽婉拒婉约婉言婉转婉辞婉顺婊子婕妤婚书婚事婚俗婚假婚前婚变婚后婚外婚姻婚嫁婚宴婚恋婚期婚检婚礼婚约婚纱婚育婚配婚龄婢女婴儿婴孩婵娟婵媛婶娘婶婆婶婶婶子婶母婺剧婺源婺绿媒人媒介媒体媒妁媒婆媒质媚俗媚外媚态媚惑媚眼媚笑媚骨媲美媳妇媾和嫁人嫁妆嫁娶嫁接嫁祸嫁衣嫂嫂嫂子嫉妒嫉恨嫌弃嫌怨嫌恶嫌犯嫌疑嫌隙嫔妃嫖妓嫖娼嫖客嫖宿嫡亲嫡传嫡堂嫡孙嫡派嫡系嫣然嫣红嫦娥嫩叶嫩嫩嫩枝嫩江嫩白嫩红嫩绿嫩肤嫩芽嫩苗嫩草嫩黄嬉戏嬉水嬉笑嬉耍嬉闹嬗变嬷嬷孀妇孀居子书子代子侄子儿子区子午子口子句子叶子嗣子囊子城子堤子夜子女子婿子孙子实子宫子弟子弦子弹子思子房子时子树子棉子母子民子波子洲子爵子环子畜子目子类子粒子网子群子规子金子长子集子音子鸡孑孓孑然孑遗孔型孔子孔庙孔府孔径孔德孔洞孔眼孔穴孔道孔隙孔雀孕吐孕妇孕期孕穗孕育字义字书字体字儿字典字句字号字型字字字帖字幅字幕字库字形字据字数字条字样字根字模字段字母字汇字源字画字眼字码字符字纸字节字调字谜字迹字面字音字频存亡存储存入存单存取存在存底存心存户存折存放存有存查存栏存根存档存款存活存照存留存疑存盘存粮存续存记存货存贮存贷存身存量存钱存项孙儿孙吴孙女孙子孙辈孜孜孝义孝女孝子孝幔孝廉孝弟孝心孝感孝敬孝昌孝服孝经孝行孝衣孝道孝顺孟买孟冬孟夏孟子孟州孟春孟村孟津孟浪孟秋孢子季候季军季冬季刊季夏季度季报季春季父季秋季节季风孤傲孤僻孤儿孤军孤单孤坟孤女孤孀孤子孤寂孤寒孤寡孤岛孤本孤残孤灯孤独孤立孤老孤胆孤苦孤行孤身孤陋孤高孤鬼孤魂学业学习学人学会学位学养学军学分学刊学到学制学前学力学区学历学友学号学名学员学园学堂学塾学士学好学子学学学家学工学年学府学弟学徒学成学报学时学期学术学校学棍学步学派学海学潮学理学生学界学监学社学科学究学童学籍学者学联学舌学舍学艺学衔学识学说学费学部学长学问学阀学院学风学龄孩儿孩子孩提孩童孪生孬种孱弱孳乳孳孳孳息孳生孵化孵卵孵育孺人孺子孽海孽种孽障宁乡宁冈宁化宁南宁县宁可宁国宁城宁夏宁安宁强宁德宁愿宁日宁明宁晋宁武宁河宁波宁津宁海宁肯宁谧宁远宁都宁阳宁陕宁陵宁靖宁静它们宅基宅子宅第宅邸宅门宅院宇内宇宙宇航守业守丧守信守候守兵守军守分守则守势守卫守土守城守备守夜守孝守宫守寡守岁守恒守成守护守擂守敌守方守旧守时守望守法守灵守约守节守财守车守门安上安丘安东安义安乐安乡安于安享安仁安保安全安养安分安化安南安卧安危安厝安县安可安吉安国安图安坐安培安塞安多安好安妥安妮安娜安宁安安安定安家安寝安居安岳安平安庆安度安康安徽安心安恬安息安慰安打安抚安拉安排安插安放安新安曼安枕安检安歇安民安泰安泽安源安溪安澜安然安瓿安生安眠安睡安神安祥安福安稳安置安胎安营安葬安装安西安设安详安谧安身安达安远安适安逸安邦安闲安阳安陆安静安顺安顿安魂安龙宋人宋代宋元宋史宋朝宋词完了完事完人完全完善完备完好完婚完小完工完成完整完毕完满完璧完税完稿完竣完粮完结完美完蛋宏业宏丽宏亮宏伟宏儒宏图宏基宏大宏富宏恩宏愿宏旨宏构宏观宏论宏赡宏达宏远宏量宏阔宕昌宗主宗亲宗匠宗室宗师宗庙宗教宗族宗旨宗法宗派宗祠宗谱官事官人官价官位官倒官僚官儿官兵官军官制官办官印官厅官司官名官吏官员官商官地官场官宦官家官差官府官房官报官方官服官气官派官爵官田官瘾官窑官纱官绅官署官职官股官能官腔官营官衔官衙官话官费官运官迷官道官邸官长官阶宙斯定下定为定义定于定亲定价定位定例定做定兴定准定出定则定制定力定势定单定南定县定名定向定员定址定型定夺定婚定子定安定局定居定岗定州定式定弦定当定形定影定律定心定性定息定数定日定时定期定本定标定格定案定植定点定然定理定睛定礼定神定稿定级定结定编定罪定职定襄定西定见定规定计定论定语定调定货定购定边定远定都定量定金定钱定长定陶定音定额定鼎宛如宛然宛若宛转宜丰宜于宜人宜兰宜兴宜君宜城宜宾宜川宜州宜昌宜春宜章宜良宜都宜阳宜黄宝丰宝元宝兴宝典宝刀宝刹宝剑宝号宝器宝地宝坻宝塔宝宝宝山宝岛宝庆宝库宝应宝座宝清宝物宝玉宝珠宝眷宝石宝蓝宝藏宝贝宝货宝贵宝钢宝马宝鸡实业实为实乃实习实事实价实体实例实像实况实则实利实力实务实劲实发实名实在实地实处实字实学实实实属实干实弹实录实得实心实情实惠实意实感实战实招实据实收实效实数实施实时实景实木实权实根实测实物实现实用实空实线实绩实职实行实装实证实词实诚实话实说实象实质实足实践实达实际实验宠信宠儿宠坏宠幸宠爱宠物审判审定审察审度审慎审批审查审校审核审案审理审稿审结审美审视审计审订审议审讯审评审读审问审阅审题审验客串客人客位客体客卿客厅客商客土客堂客套客姓客官客室客家客帮客店客座客户客房客星客机客栈客死客气客流客源客满客票客站客籍客舍客舱客船客观客货客车客轮客运客队客饭宣传宣判宣化宣召宣告宣城宣威宣导宣布宣德宣恩宣战宣扬宣教宣武宣汉宣泄宣示宣称宣纸宣统宣肺宣言宣誓宣讲宣读室内室友室外室女室温宦官宦海宦游宦途宪兵宪政宪法宪章宫中宫内宫刑宫墙宫女宫娥宫室宫廷宫掖宫殿宫灯宫苑宫调宫门宫闱宫阙宫颈宰制宰割宰杀宰相宰辅害人害兽害命害喜害处害怕害病害眼害羞害臊害虫害鸟宴乐宴会宴客宴席宴请宴饮宵夜宵小宵禁家丁家丑家世家业家中家乡家书家事家产家人家什家仆家仇家伙家传家信家俱家兄家兔家具家养家务家史家园家塾家境家奴家姑家宅家室家宴家家家小家居家属家常家底家庭家弟家当家慈家政家教家族家景家母家法家燕家父家猫家珍家用家畜家眷家祠家禽家私家种家童家系家累家翁家臣家蚕家蝇家规家计家训家访家谱家财家贫家贼家道家里家长家门家雀家风家鸡家鸽家鼠容人容光容县容器容城容忍容情容易容止容留容积容纳容许容貌容身容重容量容错容颜宽仁宽体宽余宽免宽厚宽大宽宏宽宥宽容宽宽宽展宽带宽幅宽广宽度宽待宽心宽恕宽慰宽敞宽旷宽松宽泛宽畅宽窄宽绰宽舒宽衣宽裕宽贷宽赦宽阔宽限宽频宾主宾县宾士宾客宾川宾得宾朋宾词宾语宾阳宾馆宿主宿仇宿债宿儒宿县宿命宿处宿夜宿娼宿将宿州宿弊宿志宿怨宿愿宿敌宿松宿根宿疾宿缘宿舍宿草宿营宿诺宿迁宿醉寂寂寂寞寂寥寂灭寂然寂静寂默寄主寄予寄住寄信寄养寄出寄卖寄发寄名寄售寄存寄宿寄寓寄居寄情寄托寄放寄生寄籍寄语寄读寄费寄送寄递寄食寅时密云密令密件密使密信密切密友密告密商密宗密实密室密密密封密山密布密度密探密旨密林密植密电密码密约密级密致密诏密语密谈密谋密钥密闭密集寇仇富丽富于富人富余富农富华富县富含富商富国富士富婆富孀富宁富家富山富平富庶富康富强富态富户富有富民富源富矿富翁富蕴富裕富豪富贵富贾富足富锦富阳富集富顺富饶寒伧寒假寒光寒冬寒冷寒凉寒喧寒噤寒士寒夜寒天寒山寒峭寒带寒微寒心寒意寒战寒星寒暄寒暑寒梅寒毛寒气寒流寒潮寒热寒症寒碜寒窗寒舍寒色寒苦寒蝉寒衣寒酸寒门寒露寒颤寒风寒鸦寒鸭寓于寓公寓居寓意寓所寓舍寓言寝具寝室寝宫寝食察明察看察觉察访察隅察雅察验寡人寡头寡女寡妇寡妻寡居寡欲寡淡寡言寡闻寥寥寥廓寥落寨主寨子寰宇寰岛寰球寸土寸头寸寸寸心寸楷寸步寸阴对了对于对付对位对偶对光对内对准对劲对半对华对口对号对味对唱对垒对外对头对子对射对局对岸对峙对应对开对弈对待对手对打对抗对接对攻对数对方对本对歌对此对比对流对消对症对白对称对立对等对答对策对联对虾对襟对角对讲对证对话对调对象对质对路对错对阵对面寺庙寺观寺院寻乌寻人寻医寻呼寻址寻常寻思寻找寻机寻根寻死寻求寻衅寻觅寻访寻踪导体导入导出导向导坑导尿导师导引导弹导报导播导数导板导标导正导波导流导游导源导演导热导电导管导纳导线导致导航导言导论导语导读导购导轨导轮寿光寿县寿司寿命寿堂寿宁寿屏寿数寿斑寿星寿木寿材寿桃寿礼寿筵寿终寿联寿衣寿诞寿辰寿阳寿险寿面封一封三封丘封二封冻封包封印封口封号封嘴封四封土封地封堵封套封存封官封山封底封建封开封斋封杀封条封泥封港封火封爵封王封疆封皮封盘封神封禁封禅封笔封箱封装封赏封起封邑封里封锁封镜封门封闭封面封顶射中射入射击射干射影射手射杀射洪射流射猎射电射界射程射箭射精射线射门射阳射频将乐将令将军将士将官将将将就将帅将息将才将来将校将要将近将领尉官尉氏尉犁尊严尊为尊亲尊卑尊号尊奉尊姓尊容尊崇尊师尊敬尊称尊翁尊者尊荣尊贵尊重尊长尊驾小丑小丘小个小乘小事小于小产小人小令小件小众小伙小传小住小体小便小修小偷小儿小兵小写小农小刀小包小区小半小卒小卖小卡小厮小叔小口小可小叶小号小吃小名小吏小命小咬小品小哥小商小器小国小圆小坐小型小城小声小处小头小女小妞小妹小姐小姑小娃小子小孔小字小学小孩小室小寒小将小小小屋小山小岛小工小巧小巴小巷小帽小幅小年小康小建小开小引小弟小影小径小心小惠小憩小戏小我小户小房小手小报小指小摊小数小旗小旦小时小星小春小暑小曲小月小村小柱小树小样小格小桌小桥小梁小楷小步小毛小民小气小池小沟小河小泉小注小洞小海小港小湖小湾小溪小满小潮小灶小炒小点小照小牌小牛小犬小狗小狮小猫小王小环小珠小班小球小生小病小盐小盘小看小眼小睡小瞧小碟小秋小穗小窗小站小童小篆小米小粉小组小结小羊小考小聚小肠小胜小脑小脚小腹小腿小臂小舅小舌小舟小船小艇小节小花小菜小葱小蓟小虾小街小袋小褂小视小觑小角小解小计小议小记小词小诗小说小调小豆小贩小费小资小跑小路小车小辈小辫小道小量小金小钱小错小锚小锣小镇小门小队小院小集小雨小雪小鞋小项小额小食小马小鬼小鱼小鸟小鸡小鸭小鹰小鹿小麦小鼓小鼠小龙少于少儿少刻少壮少女少妇少子少将少尉少少少帅少年少府少待少数少时少有少林少校少海少爷少男少礼少见少许少量少陪少顷尔后尔尔尔曹尔格尔雅尖儿尖兵尖刀尖利尖刻尖削尖厉尖叫尖塔尖头尖子尖尖尖峰尖扎尖椒尖牙尖石尖端尖细尖脐尖酸尖锐尖顶尘世尘事尘俗尘嚣尘土尘垢尘埃尘寰尘封尘暴尘沙尘烟尘缘尘肺尘芥尘雾尚且尚义尚书尚可尚好尚存尚志尚无尚未尚武尚飨尝到尝尝尝新尝试尝鲜尤为尤其尤溪尤物尤里尧舜就业就义就任就位就便就势就医就地就学就寝就席就座就手就擒就教就是就正就此就算就绪就职就范就要就让就诊就读就近就里就餐尴尬尸体尸僵尸检尸蜡尸身尸首尸骨尸骸尺子尺寸尺幅尺度尺牍尺码尺蠖尺骨尼亚尼克尼姑尼庵尼康尼斯尼木尼玛尼采尼龙尽先尽兴尽力尽头尽孝尽心尽忠尽快尽情尽意尽数尽早尽欢尽瘁尽管尽职尽致尽责尽速尽量尾声尾巴尾数尾楼尾欠尾款尾段尾气尾灯尾矿尾端尾羽尾翼尾花尾蚴尾追尾部尾闾尾随尾音尾骨尾鳍尿壶尿布尿床尿检尿泡尿液尿炕尿盆尿糖尿素尿肥尿血尿道尿酸尿频局促局内局势局域局外局子局座局部局里局长局限局面局麻屁事屁股屁话层云层压层叠层层层峦层峰层报层析层次层流层状层积层级层面层高居丧居中居于居住居停居功居士居处居多居奇居室居家居心居所居民居然居留居舍居里居间屈从屈原屈尊屈就屈居屈强屈才屈折屈指屈曲屈服屈死屈膝屈辱屈驾屉子届时届期届满屋内屋前屋基屋外屋子屋宇屋架屋梁屋檐屋瓦屋脊屋舍屋角屋里屋门屋面屋顶屏东屏保屏南屏屏屏山屏幕屏弃屏息屏条屏气屏蔽屏藩屏迹屏除屏障屏风展位展出展区展卖展厅展台展品展室展宽展开展性展播展映展望展期展板展柜展现展示展翅展翼展览展评展读展销展露属下属于属员属国属地属实属性属意属相屠刀屠场屠城屠夫屠宰屠戮屠户屠杀屠苏屠龙屡屡屡次履历履带履新履约履行屯兵屯垦屯子屯扎屯昌屯田屯留屯积屯粮屯门屯集屯驻山丘山东山丹山乡山人山体山冈山凹山前山势山包山区山口山嘴山园山国山地山坞山坡山坳山城山塘山墙山头山姆山寨山居山岗山岚山岭山岳山峡山峦山峰山崖山崩山巅山川山庄山形山径山房山木山村山杨山林山根山桃山梁山梨山楂山歌山民山水山沟山河山泉山洞山洪山洼山涧山溪山火山炮山猪山猫山珍山田山盟山神山窝山系山羊山群山胞山脉山脊山脚山腰山腹山色山芋山花山茶山草山药山西山谷山货山越山路山轿山边山道山里山野山金山门山间山阳山阴山险山陵山雀山雨山顶山颠山风山魈山鸡山鹬山麓山龟屹然屹立岁修岁入岁出岁寒岁尾岁岁岁差岁序岁数岁星岁暮岁月岁末岁除岁首岂不岂但岂可岂敢岂止岂肯岂能岂非岌岌岐山岑寂岑巩岑溪岔口岔子岔开岔气岔流岔路岔道岗亭岗位岗前岗卡岗哨岗地岗子岗巴岗松岗梅岗楼岗警岘港岚县岚皋岛上岛内岛国岛外岛山岛屿岛民岛礁岢岚岩土岩壁岩层岩屑岩崩岩床岩心岩洞岩浆岩溶岩滩岩画岩盐岩石岩礁岩穴岩羊岬角岭南岱山岳丈岳家岳庙岳母岳池岳父岳西岳阳岷县岷江岸上岸基岸壁岸标岸滩岸然岸边岸防岿然峡口峡江峡湾峡谷峥嵘峨嵋峨眉峭壁峭拔峭立峰会峰值峰峦峰峰峰巅峰林峰顶峻岭峻峭崂山崆峒崇义崇仁崇仰崇信崇奉崇尚崇州崇左崇庆崇德崇拜崇敬崇文崇明崇洋崇礼崇祯崇阳崇高崎岖崔嵬崔巍崖刻崖墓崖壁崖谷崛起崩坍崩坏崩塌崩溃崩漏崩盘崩落崩裂崩解崭新崽子嵊州嵊泗嵌入嵌合嵌套嵌板嵌镶嵩县嵩山嵩明嵯峨嶙峋嶙嶙巍峨巍巍巍然川军川剧川芎川菜川贝川资川马州官州牧州界州立州郡州长巡哨巡回巡夜巡天巡官巡察巡展巡幸巡弋巡抚巡按巡捕巡更巡查巡游巡演巡礼巡航巡行巡视巡警巡诊巡逻巡阅巡防巢县巢湖巢穴巢窟工业工事工交工人工件工价工会工伤工余工作工党工兵工具工农工况工分工力工务工匠工区工厂工友工商工地工场工夫工头工委工学工尺工巧工序工房工效工整工料工日工时工期工本工架工棚工楷工模工段工潮工用工矿工种工科工程工稳工笔工细工联工致工艺工薪工蚁工蜂工行工装工读工质工贼工资工运工部工钱工长工龄左上左下左云左传左侧左倾左券左右左手左拉左方左权左派左眼左端左翼左耳左脚左臂左舷左贡左路左轮左边左迁左近左锋左面左首巧事巧劲巧匠巧合巧妇巧妙巧家巧干巧思巧手巧计巧辩巧遇巨人巨作巨制巨匠巨厦巨变巨响巨商巨型巨大巨头巨子巨富巨幅巨擘巨星巨款巨流巨浪巨涌巨灵巨片巨眼巨石巨细巨著巨蟒巨贾巨资巨轮巨野巨量巨集巨额巨鹿巨龙巩义巩固巩留巩膜巫医巫婆巫山巫峡巫师巫术巫溪巫神差事差价差使差值差别差劲差官差异差役差数差旅差池差点差距差遣差错差额巯基己丑己亥己任己卯己巳己方己未己烯己烷己见己酉己酸已去已婚已往已故已然已知已经巴东巴中巴乌巴克巴南巴县巴哈巴塘巴士巴尼巴库巴彦巴掌巴望巴松巴林巴楚巴结巴西巴豆巴赫巴里巴青巴顿巴马巴黎巷子巷战巷道巷陌巾帼币值币制市井市价市侩市值市内市况市制市区市县市地市场市委市容市尺市局市属市布市府市情市报市招市政市斤市民市电市立市肆市花市话市道市郊市里市镇市长市集市面布丁布下布什布伞布依布偶布兜布农布势布匹布告布头布尔布局布展布帘布帛布带布店布拖布控布料布施布景布朗布条布满布点布篷布线布置布衣布袋布设布谷布道布防布阵布雷布面布鞋帅印帅哥帅才帅气帆布帆影帆板帆樯帆船师专师事师傅师兄师公师友师哥师团师妹师姐师娘师宗师弟师徒师德师承师母师法师父师爷师生师职师范师表师训师资师部师长师门师院希冀希图希奇希少希尔希捷希有希望希求希罕希腊帏幕帐册帐务帐单帐号帐子帐幔帐幕帐户帐房帐目帐篷帐蓬帐面帕坦帕子帕尔帖子帘子帘布帘幕帛书帛画帝位帝制帝号帝君帝国帝王帝皇帝都带上带伤带入带兵带到带动带劲带回带头带子带宽带徒带挈带操带有带来带状带班带球带电带病带累带给带脉带菌带走带路带钢带锯带队带领带鱼席位席勒席卷席地席子席次席篾席草席间席面帮主帮会帮佣帮凶帮办帮助帮厨帮套帮子帮工帮帮帮忙帮手帮扶帮教帮派帮腔帮补帮衬帮规帮闲帷子帷帐帷幄帷幔帷幕常事常人常任常会常住常例常务常备常委常宁常客常山常川常州常常常年常开常德常态常情常数常有常温常熟常理常用常绿常胜常见常规常言常设常识常轨常量常青常驻帽子帽带帽徽帽檐帽章帽舌帽顶幅员幅宽幅度幅面幌动幌子幔子幔帐幕僚幕后幕墙幕客幕宾幕布幕幕幕府幛子幡然幢幢干事干亲干仗干冰干冷干净干劲干号干吗干员干咳干嚎干城干妈干姜干娘干完干将干尸干巴干干干性干戈干才干扰干掉干支干旱干杯干果干枯干架干柴干校干洗干活干流干涉干涩干涸干渠干渴干湿干燥干爹干爽干犯干瘦干瘪干笑干粉干粮干系干线干练干结干群干股干肥干脆干花干草干菜干薪干裂干警干谒干贝干货干路干道干邑干部干酪干预干饭干馏平乐平乡平乱平产平仄平价平伏平信平允平光平准平凉平凡平分平列平利平动平南平卧平原平反平叛平台平和平喘平四平地平均平坦平塘平壤平声平复平头平妥平安平定平实平局平展平山平川平巷平常平平平年平底平度平庸平心平息平成平房平手平抑平摊平放平整平方平日平时平昌平明平易平昔平服平板平果平正平武平毁平民平江平泉平津平流平淡平添平湖平滑平潭平炉平版平生平白平盘平直平移平稳平空平等平米平素平纹平绒平缓平罗平舆平行平衡平装平西平视平角平话平调平谷平足平路平身平躺平车平辈平远平遥平邑平野平金平铺平阳平阴平陆平靖平静平面平顶平顺平飞平鱼年中年事年产年代年份年休年会年俸年假年兄年光年关年内年刊年初年利年前年华年历年号年后年均年头年审年宵年少年尾年岁年年年幼年底年庚年度年息年成年报年时年景年月年末年来年根年检年满年率年画年礼年票年糕年级年纪年终年老年菜年薪年表年谱年货年资年轮年轻年辈年迈年金年鉴年长年间年限年集年青年饭年高年龄并且并举并入并列并力并发并口并合并吞并处并存并拢并排并提并未并条并用并称并立并网并置并联并肩并茂并蒂并行并购并轨并进并重并非幸事幸亏幸会幸免幸喜幸好幸存幸得幸甚幸福幸而幸运幻像幻化幻听幻境幻影幻想幻景幻术幻梦幻灭幻灯幻视幻觉幻象幼体幼儿幼功幼君幼女幼嫩幼子幼小幼师幼年幼教幼时幼林幼树幼株幼畜幼稚幼童幼芽幼苗幼虎幼虫幼雏幼鱼幼龄幽丽幽会幽僻幽兰幽冥幽咽幽婉幽媾幽寂幽居幽州幽幽幽微幽思幽怨幽情幽愤幽明幽暗幽期幽浮幽深幽灵幽禁幽篁幽美幽草幽谷幽趣幽远幽邃幽门幽闭幽闲幽雅幽静幽香幽魂幽默广东广丰广为广义广交广众广元广南广博广厦广发广告广场广域广大广宁广安广宗广岛广州广布广平广度广德广播广昌广柑广水广汉广河广泛广漠广灵广电广空广绣广袤广西广角广货广远广阔广饶庄严庄主庄周庄园庄子庄家庄户庄河庄浪庄田庄稼庄股庄里庄重庄院庆云庆元庆典庆功庆城庆安庆幸庆生庆祝庆贺庆阳庇佑庇护庇荫床上床位床单床垫床头床子床板床架床榻床沿床罩床褥床身床边床铺序列序号序幕序数序文序曲序目序言序论序跋庐山庐江庐舍库仑库伦库克库内库券库区库存库容库恩库房库缎库藏库车库银应为应举应予应从应付应允应分应制应力应募应县应变应召应和应城应声应对应届应市应当应征应得应徵应急应战应手应承应招应收应敌应时应景应有应激应用应答应约应考应者应聘应许应诉应诊应试应该应诺应运应选应邀应酬应门应验底下底价底册底土底墒底子底孔底层底工底座底情底数底本底板底架底楼底止底气底水底漆底火底片底版底牌底盘底稿底纹底线底细底肥底色底蕴底薪底角底质底边底部底里底面庖丁庖厨店主店伙店名店员店址店堂店家店里店铺店长店门店面店风庙会庙号庙堂庙宇庙祝庙里庚午庚子庚寅庚帖庚戌庚炔庚申庚辰府上府城府尹府第府绸府谷府邸庞大庞德庞杂庞然废人废品废墟废弃废弛废料废旧废止废气废水废油废液废渣废物废票废纸废置废话废钢废铁废除废黜庠序度假度外度数度日度牒度过度量座位座像座号座圈座垫座子座席座座座机座标座椅座次座舱座落座谈座车座钟庭园庭外庭审庭长庭院庵堂庶人庶几庶出庶务庶子庶母庶民康乐康佳康保康健康华康县康复康威康宁康定康平康强康德康提康柏康泰康熙康衢康马庸人庸俗庸医庸才庸材庸碌廉价廉政廉明廉正廉江廉洁廉者廉耻廊坊廊子廊庙廊檐廊道廓清廓落延伸延吉延安延宕延寿延展延川延平延庆延性延揽延搁延时延期延河延津延滞延续延绵延缓延聘延至延误延请延边延迟延长延髓廷尉廷布廷杖建业建中建于建交建元建党建兰建军建制建功建厂建和建国建坪建基建始建委建宁建安建平建德建成建房建昌建材建构建树建校建档建模建武建水建湖建瓯建立建筑建网建行建言建议建设建账建起建造建都建阳建面开业开价开伙开会开元开先开光开关开具开冻开出开凿开刀开列开创开初开办开动开化开单开印开卷开原开县开发开口开台开启开国开场开垦开城开外开头开奖开始开学开导开封开展开山开工开市开幕开平开店开庭开开开张开往开征开心开怀开恩开戏开成开戒开战开户开房开打开拍开拓开拔开挖开掘开播开支开放开斋开方开明开春开朗开本开机开来开枪开架开标开槽开水开江开洞开涮开溜开滦开演开火开灯开炮开牌开犁开环开班开球开皇开盘开眼开矿开票开禁开秤开窍开窗开立开端开箱开篇开线开罗开罪开胃开胶开脱开腔开膛开航开船开花开荒开药开蒙开衫开襟开解开讲开设开课开豁开赛开走开赴开起开足开跑开路开车开辟开达开运开进开远开通开道开采开释开金开钻开销开锁开锣开镜开镰开门开间开闸开阔开阳开除开颅开题开颜开饭开馆开首开鲁异乡异兽异化异同异名异味异国异图异域异己异常异彩异心异性异才异文异族异样异步异物异状异端异类异能异言异议异词异说异读异趣异邦异香弃妇弃权弃置弄口弄堂弄好弄权弄清弄潮弄瓦弄臣弄错弄鬼弈棋弊害弊病弊端弋阳式子式微式样弑君弑父弓子弓弦弓弩弓形弓步弓箭弓腰弓身弓锯引产引以引信引入引出引力引动引发引号引向引咎引子引导引得引擎引文引来引柴引桥引水引河引流引渡引火引燃引爆引物引用引申引种引线引致引航引荐引见引言引论引证引语引诱引资引起引路引进引述引退引逗引领引颈弗隆弘光弘愿弘扬弘毅弘法弘道弛缓弟兄弟妇弟妹弟媳弟子弟弟张力张北张口张嘴张大张帆张开张弓张弛张扬张挂张掖张望张本张榜张狂张皇张目张罗张角张贴张量弥勒弥合弥坚弥天弥封弥撒弥散弥月弥望弥渡弥漫弥留弥缝弥补弥陀弦乐弦子弦月弦歌弧光弧度弧形弧线弧菌弩弓弩手弩机弩箭弭兵弯刀弯头弯子弯度弯弓弯弯弯曲弯矩弯腰弯角弯路弯道弱光弱冠弱势弱化弱国弱小弱旅弱智弱水弱点弱碱弱者弱视弱酸弱项弹丸弹入弹力弹劾弹匣弹压弹唱弹回弹坑弹壳弹头弹夹弹奏弹子弹孔弹射弹弓弹性弹拨弹指弹片弹球弹琴弹痕弹簧弹药弹词弹起弹跳弹道弹雨强人强令强健强光强击强制强力强加强劲强势强化强占强压强嘴强固强国强壮强大强夺强奸强将强度强弱强心强忍强悍强手强攻强效强敌强暴强权强梁强横强求强渡强烈强留强盗强盛强直强硬强碱强者强行强记强调强身强辩强迫强逼强酸强队强震强韧强音强项强颜强风强龙归乡归于归人归仁归位归依归侨归入归公归功归化归去归口归向归咎归回归因归国归天归宁归宿归属归山归并归心归总归拢归整归期归来归根归案归档归田归省归真归程归类归纳归结归罪归置归舟归航归葬归西归谬归路归还归途归队归附归降归除归隐归顺当下当世当中当事当今当代当令当众当作当值当做当儿当先当兵当初当前当即当口当啷当地当场当夜当天当头当官当家当局当差当年当庭当归当当当心当成当政当日当时当晚当月当朝当机当权当涂当然当班当真当着当票当空当红当腰当街当路当选当道当量当铺当阳当雄当面录像录入录制录取录影录播录放录用录相录音彗尾彗星彝剧彝族彝良形似形体形制形势形变形同形声形容形式形影形态形意形成形旁形状形相形神形象形貌形迹形骸彤云彩云彩信彩光彩券彩印彩卷彩号彩喷彩图彩塑彩头彩屏彩带彩扩彩排彩旗彩旦彩显彩条彩棚彩民彩灯彩照彩球彩瓷彩电彩画彩礼彩票彩笔彩纸彩练彩绘彩绸彩色彩虹彩蛋彩蝶彩车彩轿彩釉彩陶彩霞彩饰彪形彪悍彪炳彬县彬彬彭县彭山彭州彭泽彭阳彰化彰扬彰显彰武影业影像影剧影印影后影响影坛影城影壁影子影射影展影帝影带影戏影星影本影片影碟影视影评影调影象影迷影都影院影集影音彳亍彷佛彷徨役使役男役畜役龄彻夜彻底彻骨彼岸彼得彼时彼此往事往前往后往回往复往常往年往往往日往时往昔往来往返往还征伐征候征兆征兵征募征召征地征夫征婚征尘征帆征引征得征战征收征文征服征求征状征用征程征税征稿征管征粮征缴征聘征订征讨征询征调征象征购征途征集径向径庭径流径直径自径赛径迹待业待产待人待制待办待发待命待售待嫁待客待岗待工待战待批待援待机待查待续待考待聘待遇徇情徇私很多很大很小很少很快律令律例律吕律宗律己律师律政律诗徐图徐娘徐州徐徐徐步徐水徐汇徐缓徐闻徒刑徒劳徒孙徒弟徒手徒步徒涉徒然徒长得主得了得亏得以得体得出得分得利得到得力得劲得势得名得失得奖得宜得宠得当得志得悉得意得手得救得数得标得法得济得点得病得益得知得票得空得罪得胜得荣得逞得道得闲徘徊徙倚徜徉御侮御医御史御寒御手御旨御用御笔御者御苑御览御驾徨徨循例循序循环徭役微亮微光微克微分微利微动微升微博微型微妙微孔微安微小微尘微山微带微弱微微微恙微星微服微末微机微波微澜微码微秒微笑微管微米微粒微细微缩微臣微薄微行微观微言微词微调微贱微软微辞微醺微量微闭微雕微雨微风德保德兴德军德化德国德安德州德庆德性德惠德才德政德文德方德昌德望德格德江德治德清德育德芙德行德语德贝德里德钦德阳徽剧徽县徽号徽墨徽州徽标徽章徽记徽调心上心中心事心仪心传心伤心儿心切心力心动心劲心包心口心土心地心坎心境心声心头心子心安心室心寒心尖心底心弦心律心得心心心志心念心怀心态心思心急心性心悸心情心想心意心愿心慌心房心扉心折心数心智心曲心服心术心机心材心气心水心法心浮心海心潮心火心灰心灵心烦心焦心照心爱心狠心率心王心理心甘心田心疼心病心痛心目心眼心硬心碎心神心窍心窝心算心细心经心结心绪心耳心肌心肝心肠心胆心胸心脏心腹心花心虚心血心衰心裁心计心诚心象心路心跳心身心软心轴心迹心酸心醉心里心重心门心间心静心音心香心髓心高心魄必修必备必定必将必然必答必经必考必胜必要必读必败必需必须忆及忆念忆旧忆起忌口忌妒忌恨忌惮忌日忌讳忌辰忌食忍冬忍受忍心忍痛忍耐忍让忏悔忐忑忖度忖量志丹志书志向志哀志士志子志庆志愿志成志气志趣忘却忘形忘怀忘性忘恩忘情忘我忘掉忘本忘记忙乎忙乱忙于忙活忙碌忙音忠义忠于忠勇忠厚忠县忠君忠告忠实忠心忠烈忠臣忠良忠言忠诚忠贞忠顺忠骨忠魂忡忡忤逆忧伤忧容忧心忧思忧悒忧患忧惧忧愁忧愤忧戚忧烦忧色忧虑忧郁忧闷快上快乐快书快事快件快信快刀快反快嘴快干快当快快快意快感快慢快慰快手快报快捷快攻快板快步快活快点快照快班快船快艇快要快讯快车快递快速快门快餐念书念佛念叨念咒念头念念念旧念珠念白念经念诵念道忸怩忻城忻州忽地忽忽忽悠忽然忽略忽米忽而忽视忽闪忿忿忿恨怀中怀仁怀化怀古怀孕怀宁怀安怀德怀念怀恋怀恨怀想怀抱怀旧怀春怀有怀来怀柔怀特怀疑怀着怀胎怀表怀远怀里怀集态势态度怂恿怃然怄气怅怅怅惘怅然怆然怎么怎地怎奈怎样怏怏怒叱怒号怒吼怒喝怒容怒放怒斥怒族怒气怒江怒涛怒潮怒火怒目怒色怒视怒马怒骂怔住怔忡怔怔怕事怕人怕死怕生怕羞怜恤怜悯怜惜怜才怜爱思乡思亲思南思古思忖思念思恋思情思想思慕思源思潮思科思索思绪思维思考思茅思虑思议思谋思路思辨思过思量怠工怠惰怠慢怡和怡悦怡情怡然怡神急事急于急件急促急切急剧急务急变急弯急待急忙急急急性急救急智急流急湍急火急用急电急病急症急眼急要急诊急躁急转急进急迫急速急造急遽急难急需急飞急驰急骤怦怦怦然性交性别性命性器性子性征性急性情性感性格性欲性气性灵性状性病性能性腺性行性质怨偶怨声怨女怨尤怨怒怨怼怨恨怨愤怨毒怨气怨艾怨言怪事怪人怪僻怪味怪圈怪声怪异怪态怪怪怪才怪杰怪物怪癖怪石怪罪怪胎怪论怪话怪诞怪象怯场怯弱怯怯怯懦怯阵总之总产总价总体总值总共总兵总分总则总务总厂总参总台总合总后总和总图总局总工总帐总店总归总得总成总括总揽总支总攻总政总数总是总机总汇总理总监总目总督总社总称总站总算总管总纲总线总结总统总编总署总能总行总裁总装总览总角总计总论总评总谱总账总部总量总长总队总集总额恋人恋家恋恋恋情恋慕恋战恋旧恋曲恋栈恋歌恋爱恍如恍悟恍惚恍然恍若恐吓恐怕恐怖恐惧恐慌恐龙恒久恒产恒力恒定恒山恒心恒星恒河恒温恒牙恒生恒量恒齿恕罪恚恨恢复恢宏恢廓恢弘恢恢恣情恣意恣睢恣肆恨事恨恨恨死恩义恩人恩仇恩公恩典恩准恩宠恩师恩平恩德恩怨恩情恩惠恩施恩泽恩爱恩赐恪守恫吓恬淡恬然恬美恬适恬静恭候恭喜恭敬恭桶恭祝恭维恭请恭谨恭贺恭迎恭顺息县息差息影息怒息烽息率息肉息诉恰似恰切恰好恰如恰巧恰当恰恰恰逢恳切恳托恳挚恳求恳请恳谈恶习恶人恶仗恶俗恶兆恶劣恶化恶变恶名恶妇恶少恶徒恶心恶念恶性恶意恶感恶战恶报恶斗恶果恶梦恶棍恶毒恶气恶浊恶浪恶煞恶狠恶疾恶癖恶臭恶行恶补恶言恶计恶语恶贼恶运恶霸恶鬼恶魔恸哭恹恹恻隐恼人恼怒恼恨恼火悃诚悄声悄悄悄然悉尼悉心悉数悍勇悍匪悍妇悍将悍然悔婚悔恨悔悟悔改悔棋悔罪悔过悖晦悖论悖谬悖逆悚惧悟出悟彻悟性悟道悠久悠忽悠悠悠扬悠游悠然悠着悠荡悠远悠长悠闲患处患有患病患者患难悦目悦耳您好您老悬乎悬停悬吊悬垂悬壶悬崖悬念悬想悬挂悬案悬梁悬梯悬棺悬殊悬河悬浮悬疑悬空悬置悬腕悬臂悬赏悭吝悲伤悲凄悲凉悲切悲剧悲叹悲哀悲壮悲怆悲恸悲悯悲悼悲惨悲愁悲愤悲戚悲欢悲歌悲泣悲痛悲苦悲观悲辛悲鸣悸动悻悻悼亡悼念悼词情丝情义情书情事情人情侣情况情分情势情变情境情夫情妇情形情怀情态情思情意情感情愿情报情操情敌情景情欲情歌情爱情理情由情结情绪情缘情网情节情诗情话情调情谊情趣情面惆怅惊人惊动惊厥惊叫惊叹惊吓惊呆惊呼惊喜惊奇惊异惊心惊怖惊恐惊悉惊悸惊惧惊惶惊愕惊慌惊扰惊梦惊涛惊疑惊羡惊艳惊蛰惊蜇惊觉惊讶惊诧惊起惊跳惊醒惊险惊雷惊风惊骇惊魂惊鸿惋惜惑乱惘然惜别惜力惜售惜福惟恐惟独惠东惠临惠允惠农惠及惠威惠存惠安惠州惠普惠来惠民惠水惠能惠赠惠阳惠顾惠风惦念惦挂惦记惧内惧怕惧色惨剧惨变惨叫惨境惨怛惨景惨杀惨案惨死惨毒惨淡惨烈惨然惨状惨痛惨白惨祸惨笑惨象惨败惨遭惨重惩办惩处惩戒惩治惩罚惬怀惬意惭愧惯于惯例惯偷惯匪惯常惯性惯技惯犯惯用惯盗惯窃惯贼惯量惰性想像想到想头想定想尽想开想必想念想想想望想来想法想着想要想见想象想起惴惴惶急惶恐惶悚惶惑惶惧惶惶惹事惹气惹火惹祸惺忪惺惺愁云愁容愁思愁眉愁绪愁肠愁苦愁闷愆期愈加愈发愈合愈益愉快愉悦意中意义意会意兴意动意匠意向意味意图意在意境意外意志意念意思意想意愿意料意旨意欲意气意淫意绪意蕴意见意识意译意谓意象意趣愕然愚人愚公愚勇愚味愚妄愚弄愚忠愚懦愚拙愚昧愚民愚氓愚直愚笨愚蒙愚蠢愚见愚钝愚陋愚顽愚鲁感人感伤感佩感光感冒感到感动感化感受感召感叹感喟感奋感官感应感怀感性感恩感悟感情感想感慨感抗感染感激感知感觉感触感言感谢感遇愠怒愠色愣住愣怔愣是愣神愤怒愤恨愤愤愤慨愤懑愤激愤然愧对愧悔愧疚愧色愿心愿意愿望慈利慈和慈善慈姑慈心慈悲慈母慈湖慈溪慈爱慈父慈祥慈航慈颜慌乱慌张慌忙慌神慎密慎独慎用慎行慎言慎重慑服慕名慢件慢坡慢工慢待慢性慢慢慢板慢步慢火慢走慢跑慢车慢速慧心慧星慧根慧眼慧聪慧能慧黠慨叹慨然慰劳慰勉慰唁慰安慰抚慰留慰藉慰问慵懒慷慨憋屈憋气憋闷憎恨憎恶憔悴憧憧憧憬憨厚憨子憨态憨直憨笑憩息憬悟憷头憾事懂事懂得懂行懈怠懊丧懊恼懊悔懒人懒得懒怠懒惰懒懒懒散懒汉懒猴懒腰懒虫懒觉懒鬼懔懔懦夫懦弱懦怯懵懂懵懵懿德懿旨懿行戆直戈壁戈比戈瑞戈矛戊午戊子戊寅戊戌戊烯戊烷戊申戊辰戊酮戊酸戊醇戋戋戌时戍卒戍守戍边戎行戎衣戎装戎马戏份戏侮戏剧戏单戏台戏子戏弄戏文戏曲戏本戏楼戏水戏法戏照戏班戏目戏码戏票戏称戏耍戏衣戏装戏言戏词戏说戏谑戏路戏迷戏院成为成书成事成交成亲成人成仁成例成倍成像成全成册成分成功成化成县成名成员成命成品成器成因成团成型成堆成天成套成婚成安成家成就成山成年成形成心成性成才成批成效成教成数成文成方成日成本成材成果成核成武成法成活成灾成熟成片成瘾成真成眠成矿成立成章成算成约成组成绩成群成色成药成虫成行成衣成见成规成议成语成说成象成败成都成长成风成龙我乡我们我党我军我厂我县我国我家我市我方我校我省我社我辈我部我院戒严戒刀戒坛戒备戒尺戒律戒心戒惧戒慎戒指戒断戒条戒毒戒烟戒规戒赌戒酒戒除戕害戕贼或则或是或曰或缺或者或许战书战乱战争战事战云战伤战例战俘战具战况战刀战前战力战功战勤战区战友战史战后战国战地战场战壕战士战备战威战将战局战幕战役战情战抖战报战斗战斧战旗战时战术战机战果战栗战歌战死战法战火战炮战犯战略战神战祸战线战绩战胜战舰战船战袍战败战车战阵战马战鹰战鼓戚友戛戛戛然戡乱截住截击截取截图截收截断截止截流截然截留截瘫截稿截肢截至截获截门截面戮力戳子戳破戳穿戳记戴孝戴尔戴维戴震户主户内户县户口户名户均户型户外户头户户户政户牖户籍户部户长戽斗房东房主房事房产房价房县房号房地房基房契房子房客房室房屋房山房捐房改房梁房檐房源房租房舍房费房车房门房间房顶所以所向所在所学所属所幸所得所思所想所指所有所求所用所知所致所说所谓所部所长扁圆扁平扁扁扁担扁柏扁桃扁舟扁豆扁锉扁食扁骨扁鹊扇动扇坠扇子扇形扇贝扇车扇面扇骨扈从扉页手上手下手中手书手册手写手力手动手势手印手卷手压手头手套手工手巧手巾手帕手心手快手感手戳手扶手技手抄手把手持手指手掌手提手摇手斧手旗手本手札手术手机手杖手板手枪手柄手植手模手段手气手法手淫手炉手球手电手痒手癣手相手眼手稿手笔手紧手纸手纹手绘手绢手续手肘手背手脚手腕手臂手艺手表手袋手记手语手谈手谕手足手车手轮手软手轻手边手迹手里手钻手铐手链手锣手锯手镜手镯手雷手面手风手鼓才俊才分才刚才力才华才女才子才学才干才思才情才是才智才望才气才略才能才艺才识才貌扎囊扎堆扎实扎手扎扎扎挣扎染扎根扎眼扎花扎营扎针扑克扑哧扑噜扑扇扑扑扑打扑救扑朔扑棱扑满扑火扑灭扑空扑簌扑粉扑腾扑通扑闪扑面扑鼻扒开扒手扒拉扒灰扒皮扒窃扒糕打下打中打乱打井打人打从打仗打伞打伤打住打倒打假打光打入打出打击打分打制打动打劫打包打卡打印打压打发打听打响打嗝打场打坐打垮打夯打头打孔打字打尖打岔打工打平打底打开打成打战打手打打打扫打扮打扰打折打拐打拳打拼打捆打捞打探打搅打擂打散打斗打斜打断打更打杂打杈打枪打架打柴打样打桩打歌打死打比打气打油打法打泡打浆打消打滑打滚打火打炮打点打烊打牌打猎打球打理打盹打眼打破打碎打磨打算打结打翻打胎打药打落打蜡打诨打谱打谷打败打赌打趣打转打退打通打造打酒打量打针打钩打铁打铃打门打闪打问打闹打雷打非打靶打顶打颤打骂打鬼打鱼打鼓打鼾扔下扔掉托举托付托儿托叶托子托孤托幼托庇托座托德托收托故托架托梦托派托生托盘托福托管托维托词托起托轮托辞托运托里托长扣件扣儿扣减扣分扣动扣压扣发扣回扣头扣子扣押扣掉扣杀扣率扣环扣球扣留扣眼扣篮扣缴扣肉扣除扦子扦插执业执事执勤执委执导执意执拗执掌执政执教执法执照执着执笔执纪执绋执罚执著执行执迷执鞭扩充扩军扩印扩增扩大扩孔扩容扩展扩建扩张扩招扩散扩版扩编扩胸扩音扪心扫兴扫地扫墓扫射扫尾扫帚扫平扫扫扫把扫描扫毒扫清扫盲扫荡扫视扫除扫雪扫雷扫黄扬中扬剧扬名扬场扬声扬威扬子扬尘扬州扬帆扬弃扬扬扬旗扬水扬沙扬琴扬程扬花扬言扬起扬长扬鞭扭亏扭伤扭力扭动扭头扭打扭扯扭捏扭搭扭摆扭断扭曲扭矩扭秤扭结扭转扭送扮作扮成扮演扮相扮装扯平扯淡扯皮扯裂扯谈扯谎扰乱扰动扰扰扰攘扰民扳倒扳动扳回扳子扳平扳手扳指扳机扳道扶乩扶余扶养扶助扶危扶手扶扶扶持扶掖扶摇扶栏扶桑扶梯扶植扶正扶沟扶疏扶病扶直扶绥扶苗扶贫扶风扶鸾批件批假批准批出批判批办批发批号批复批捕批改批文批斗批条批核批次批注批点批示批租批评批语批购批转批量批阅批零批驳扼住扼制扼守扼杀扼死扼腕扼要找乐找事找出找到找回找头找寻找平找找找死找碴找茬找补找还找钱找零找齐承保承做承光承兑承制承办承包承印承受承尘承平承建承当承德承情承托承担承接承揽承望承欢承租承继承蒙承袭承认承诺承购承转承载承运承重承销技击技士技工技巧技师技改技术技校技法技痒技能技艺抄书抄件抄写抄家抄底抄录抄手抄报抄收抄本抄查抄没抄获抄袭抄身抄送抉择把住把儿把关把势把头把子把守把家把式把戏把手把持把握把柄把玩把脉把舵把酒把门把风抑制抑或抑扬抑止抑郁抒写抒发抒怀抒情抓举抓住抓取抓好抓差抓手抓拍抓挠抓捕抓斗抓点抓痒抓瞎抓紧抓药抓获抓赌抓走抓起抓阄抓饭投中投书投井投产投亲投保投入投医投合投向投壶投契投奔投宿投寄投射投工投师投弹投影投手投拍投掷投放投效投敌投料投机投枪投标投案投毒投河投注投球投生投石投票投稿投篮投缘投缳投考投胎投药投诉投诚投资投足投身投送投递投钱投降投靠抖动抖搂抖擞抖落抖颤抗争抗体抗击抗力抗原抗告抗命抗大抗婚抗寒抗御抗性抗战抗拒抗敌抗日抗旱抗暴抗毁抗洪抗涝抗清抗灾抗热抗生抗病抗癌抗税抗药抗菌抗衡抗议抗诉抗辩抗震折中折价折光折兑折冲折刀折半折变折叠折合折回折子折寿折射折尺折弯折扇折扣折断折旧折服折本折杀折枝折桂折椅折痕折皱折磨折算折纸折线折腰折腾折让折起折辱折返折迭折页抚养抚宁抚州抚平抚弄抚恤抚慰抚掌抚摩抚摸抚松抚爱抚琴抚育抚远抚顺抛丸抛光抛却抛售抛射抛开抛弃抛掷抛撒抛洒抛离抛空抛荒抛锚抠门抢下抢亲抢修抢先抢光抢劫抢占抢夺抢建抢手抢拍抢掠抢收抢攻抢救抢注抢渡抢滩抢点抢白抢眼抢种抢答抢购抢走抢跑抢运抢险护佑护兵护具护养护卫护发护坡护垫护墙护壁护士护套护封护岸护持护旗护林护栏护校护法护照护理护短护符护罩护耳护肘护肤护肩护胸护腿护膝护航护路护身护送护驾报上报业报丧报亭报人报仇报以报价报信报修报停报偿报关报出报分报刊报到报务报单报名报告报喜报国报备报复报失报头报夹报审报导报幕报应报废报忧报怨报恩报批报捷报摊报效报数报文报时报晓报架报案报界报盘报知报社报税报章报童报端报答报纸报考报表报警报请报账报贩报载报送报道报酬报销报馆抨击披上披屋披巾披拂披挂披散披甲披盖披红披肩披衣披阅披露披靡披风抬举抬价抬升抬头抬手抬杠抬枪抬爱抬秤抬筐抬肩抬起抬高抱住抱养抱团抱头抱定抱屈抱怨抱恨抱愧抱憾抱抱抱拳抱持抱有抱歉抱死抱病抱窝抱腰抱负抵京抵债抵偿抵制抵命抵御抵扣抵抗抵押抵拒抵挡抵死抵消抵牾抵罪抵补抵触抵账抵赖抵达抹刀抹子抹布抹掉抹杀抹灰抹煞抹粉抹胸抹黑抻面押宝押尾押款押汇押租押解押车押运押送押金押韵抽丝抽出抽动抽印抽取抽咽抽噎抽头抽奖抽射抽屉抽打抽抽抽搐抽搭抽斗抽查抽样抽检抽水抽泣抽测抽湿抽烟抽税抽穗抽空抽筋抽签抽纱抽考抽芽抽苔抽血抽调抽象抽身抽风抽验拂尘拂拂拂拭拂晓拂袖拂逆拂面拄杖担任担保担子担当担待担心担忧担搁担架担纲担负拆伙拆借拆分拆卸拆台拆字拆封拆开拆息拆散拆毁拆洗拆穿拆线拆装拆解拆迁拆除拆零拇指拇趾拈香拉丁拉丝拉伤拉伸拉倒拉出拉制拉力拉动拉孜拉客拉屎拉巴拉幅拉平拉床拉开拉德拉手拉扯拉拉拉拔拉拢拉断拉杂拉杆拉架拉环拉皮拉直拉祜拉秧拉稀拉纤拉线拉练拉网拉美拉萨拉走拉车拉近拉钩拉链拉锁拉锯拉长拉面拉高拌匀拌和拌嘴拌种拍击拍卖拍发拍子拍岸拍戏拍手拍打拍拍拍拖拍掌拍摄拍板拍案拍档拍照拍片拍频拍马拎包拐卖拐子拐带拐弯拐杖拐棍拐棒拐点拐角拐走拐骗拒付拒捕拒收拒斥拒绝拒贿拒赔拒载拓印拓地拓宽拓展拓扑拓本拓朴拓殖拓片拓荒拔丝拔出拔剑拔尖拔掉拔擢拔染拔毒拔河拔牙拔群拔脚拔腿拔节拔草拔营拔锚拔除拔高拖住拖动拖地拖垮拖堂拖布拖带拖延拖把拖拉拖挂拖斗拖曳拖板拖欠拖沓拖累拖网拖腔拖船拖车拖轮拖运拖长拖靶拖鞋拖驳拗口拘传拘役拘执拘押拘挛拘捕拘束拘板拘泥拘留拘礼拘票拘禁拘管拘谨拙作拙劣拙朴拙稿拙笔拙笨拙荆拙著拙见拚命招事招亲招供招儿招兵招募招呼招唤招商招子招安招展招工招干招式招引招待招徕招惹招手招抚招招招揽招摇招收招数招来招架招标招法招灾招牌招生招眼招祸招租招纳招考招聘招股招致招认招贤招贴招赘招远招降招集招领招风招魂拜会拜伦拜佛拜倒拜别拜城拜官拜客拜寿拜师拜年拜忏拜托拜拜拜服拜望拜泉拜神拜祭拜见拜访拜读拜谒拜谢拜辞拜金拟人拟作拟制拟办拟古拟合拟定拟就拟态拟稿拟订拟议拟音拢共拢子拢岸拣到拣择拣选拥入拥军拥堵拥塞拥戴拥护拥抱拥挤拥有拥趸拥进拦住拦击拦劫拦截拦挡拦柜拦水拦洪拦网拦腰拦蓄拦路拦阻拧紧拨付拨冗拨动拨发拨号拨开拨弄拨打拨拉拨拨拨款拨给拨通择业择优择偶择友择吉择日择期择菜择要括号括弧拭泪拮抗拮据拯救拱券拱卫拱圈拱廊拱形拱手拱桥拱猪拱道拱门拱顶拳击拳坛拳头拳套拳师拳手拳打拳拳拳术拳棒拳法拳王拳脚拳谱拳赛拷打拷绸拷贝拷问拼争拼写拼凑拼刺拼力拼合拼命拼图拼字拼抢拼接拼搏拼斗拼杀拼板拼死拼法拼版拼盘拼花拼装拼读拼贴拼音拾取拾得拾捡拾掇拾荒拾趣拾遗拾零拿下拿人拿出拿到拿办拿手拿捏拿来拿给拿获拿走拿骚持久持家持平持斋持有持枪持械持球持续持股持节持重挂件挂冠挂出挂到挂勾挂包挂单挂历挂号挂名挂图挂失挂孝挂屏挂帅挂帐挂彩挂心挂念挂怀挂拍挂挂挂挡挂斗挂断挂机挂果挂架挂毯挂漏挂灯挂牌挂牵挂碍挂篮挂职挂花挂虑挂表挂记挂账挂车挂轴挂钟挂钩挂链挂锁挂零挂靠挂面挂靴挂齿指事指代指令指使指出指南指印指名指向指头指套指定指导指尖指引指指指挥指控指摘指教指数指斥指明指望指标指正指法指派指涉指点指环指甲指画指着指示指称指端指纹指缝指节指认指证指责指路指针指靠指骨按住按动按压按捺按揭按摩按时按期按照按理按脉按语按说按量按金按钮按铃按键挎包挎斗挑中挑出挑刺挑剔挑动挑唆挑嘴挑夫挑头挑子挑战挑担挑拣挑拨挑明挑水挑灯挑花挑衅挑起挑选挑逗挑错挑食挖出挖土挖坑挖掘挖方挖泥挖洞挖潜挖苦挖补挖除挚友挚爱挚诚挛缩挞伐挟制挟嫌挟带挟持挠头挠度挠挠挠曲挠痒挠钩挡住挡墙挡板挡路挡车挡风挡驾挣命挣开挣得挣扎挣断挣脱挣钱挤兑挤入挤出挤占挤压挤垮挤奶挤对挤挤挤掉挤满挤进挥动挥发挥师挥戈挥手挥拳挥斥挥杆挥毫挥泪挥洒挥笔挥臂挥舞挥霍挨个挨冻挨家挨户挨打挨批挨揍挨整挨斗挨次挨着挨边挨近挨饿挨骂挪作挪借挪动挪威挪开挪用挪移挪窝挫伤挫折挫败振作振兴振动振奋振幅振拔振翼振臂振荡振起振铃挹注挺举挺尸挺拔挺括挺挺挺直挺秀挺立挺胸挺起挺身挺进挽具挽力挽回挽幛挽救挽歌挽留挽联挽词挽诗捂住捅咕捆扎捆绑捆缚捉住捉刀捉奸捉弄捉拿捉摸捍卫捎信捎带捎脚捏合捏造捐助捐建捐弃捐款捐物捐献捐税捐给捐血捐资捐赠捐躯捐钱捕头捕役捕快捕手捕拿捕捉捕捞捕杀捕猎捕获捕食捕鱼捕鲸捕鼠捞取捞钱损人损伤损友损坏损失损害损毁损益损耗捡拾捡漏换上换乘换亲换人换代换位换取换向换季换届换岗换工换帖换心换成换房换手换挡换换换文换毛换气换汇换洗换牙换班换算换茬换药换血换装换车换钱换防换马捣乱捣毁捣碎捣米捣药捣蛋捣鬼捣鼓捧哏捧场捧得捧杯捧腹捭阖据以据传据守据实据悉据此据点据理据称据说捶击捶打捶背捷克捷径捷报捷足捷达捷运捻军捻子捻度捻线掀动掀开掀掉掀翻掀起掂掇掂量授业授乳授予授勋授受授命授奖授徒授意授旗授时授权授粉授精授职授艺授衔授课授首掉价掉头掉换掉泪掉膘掉色掉落掉转掉队掌上掌勺掌印掌厨掌嘴掌声掌心掌控掌握掌故掌权掌柜掌灯掌班掌管掌纹掌舵掌门掌鞭掌骨掏出掏心掏摸掏空掏钱掐死掐算排他排便排偶排入排出排列排华排印排卵排号排名排场排坛排外排头排字排定排尾排尿排布排序排开排异排律排忧排戏排成排挡排挤排排排放排斥排枪排架排查排档排椅排比排气排水排污排泄排洪排浪排涝排演排灌排炮排版排班排球排空排笔排筏排箫排练排行排解排遣排量排长排队排除排险排雷排骨掖县掘井掘土掘开掘进掘金掠取掠夺掠影掠美掠走掠过探井探亲探伤探勘探听探头探子探家探察探寻探幽探底探悉探戈探摸探明探望探杆探析探查探案探求探测探源探病探监探看探知探矿探秘探究探索探花探视探讨探访探询探路探身探针探长探问探险探风探马掣肘接上接下接亲接任接入接到接力接办接取接受接口接合接听接吻接地接壤接头接客接应接引接待接手接掌接收接替接机接棒接气接洽接济接火接点接物接班接球接生接着接种接穗接站接管接纳接线接续接缝接羔接茬接获接见接触接诊接谈接踵接轨接过接运接近接连接送接通接风接驳接驾接骨接龙控件控制控告控球控申控罪控股控诉控购控释推举推介推倒推入推出推力推动推却推卸推及推后推向推回推子推定推导推展推崇推广推度推延推开推想推戴推手推托推拉推拒推拿推挤推推推搡推搪推敲推断推杆推求推测推演推理推知推磨推移推究推算推翻推脱推荐推行推让推论推说推诿推走推车推辞推进推迟推送推选推销掩体掩卷掩埋掩护掩映掩盖掩蔽掩藏掩饰掩鼻措勤措大措施措置措美措词措辞掰开掳掠掸子掸帚掸掸掺假掺入掺和掺掺掺杂揉搓描写描图描摹描画描红描绘描述描金提交提亲提价提供提倡提兜提出提到提前提包提升提单提及提取提名提壶提存提审提干提成提手提拔提拨提挈提提提携提早提案提桶提梁提款提法提灌提灯提点提炼提琴提留提盒提督提示提神提笔提箱提篮提级提纯提纲提花提要提议提讯提词提请提调提货提起提速提醒提问提防提领提高插件插入插卡插叙插口插嘴插图插头插孔插屏插座插手插插插播插曲插条插槽插班插画插秧插脚插花插言插话插足插身插销插队插页揖让握住握别握力握手握拳握有握紧揣度揣摩揣摸揣测揩拭揩油揪出揪心揪揪揪斗揭东揭发揭帖揭幕揭底揭开揭批揭揭揭晓揭榜揭橥揭牌揭短揭破揭示揭秘揭穿揭西揭锅揭阳揭露援例援兵援军援助援外援建援引援手援救援用援藏揶揄揽客揽工揽活揽胜搀假搀和搀扶搀杂搁板搁浅搁笔搁置搂抱搂搂搅乱搅动搅和搅局搅扰搅拌搅浑搅混搋子搌布搏击搏动搏斗搏杀搐搦搓板搓洗搓澡搔头搔痒搔首搜刮搜剿搜寻搜括搜捕搜救搜查搜检搜求搜狐搜索搜缴搜罗搜身搜集搞乱搞垮搞头搞好搞定搞掂搞搞搞活搞清搞笑搞臭搞鬼搪塞搪瓷搬兵搬出搬动搬家搬弄搬移搬走搬迁搬运搬进搭乘搭伙搭伴搭售搭客搭建搭救搭架搭档搭桥搭棚搭班搭理搭界搭盖搭线搭腔搭腰搭讪搭设搭话搭车搭载搭配搭钩携带携手搽粉摄像摄入摄制摄动摄取摄录摄影摄政摄氏摄生摄食摆件摆列摆动摆在摆好摆子摆布摆平摆开摆弄摆式摆手摆摆摆摊摆放摆明摆桌摆正摆渡摆脱摆荡摆设摆谱摆起摆轮摆轴摆钟摆阔摇动摇头摇奖摇手摇摆摇摇摇撼摇晃摇曳摇杆摇椅摇滚摇篮摇臂摇船摇荡摇铃摈弃摈斥摈除摊主摊位摊商摊子摊开摊档摊派摊点摊牌摊贩摊销摒弃摒除摔伤摔倒摔打摔角摔跤摘发摘取摘引摘录摘抄摘掉摘登摘编摘自摘要摘记摘译摘除摧折摧残摧毁摩天摩尔摩崖摩托摩挲摩擦摩斯摩登摩西摸头摸奖摸底摸彩摸摸摸清摸索摸透摸黑摹仿摹写摹刻摹印摹本摹绘摺叠撂下撂荒撅嘴撇下撇嘴撇开撑伞撑住撑开撑持撑杆撑腰撑船撒刁撒娇撒尿撒布撒手撒拉撒撒撒播撒施撒旦撒欢撒气撒泼撒种撒网撒腿撒落撒谎撒赖撒野撕下撕咬撕开撕扯撕毁撕破撕碎撕票撕裂撙节撞伤撞倒撞入撞击撞墙撞机撞死撞球撞见撞车撞针撞钟撞锁撞锤撞骗撤兵撤军撤出撤回撤并撤换撤掉撤案撤消撤离撤职撤诉撤资撤走撤退撤销撤防撤除撩乱撩动撩开撩拨撩逗撬动撬杠撬棍撬棒撬窃播下播出播发播幅播弄播扬播报播撒播放播映播种播讲播送播音撮合撮箕撮要撰写撰文撰稿撰著撰述撵走撷取撷英撺弄撺掇撼动擀毡擂主擂台擂鼓擅于擅改擅自擅长操作操典操切操办操劳操场操守操心操持操控操演操琴操盘操神操纵操练操舵操行擎天擒拿擒敌擒获擘画擢升擦亮擦伤擦写擦拭擦掉擦擦擦洗擦澡擦痕擦背擦身擦边擦鞋擦音攀亲攀升攀岩攀扯攀折攀援攀比攀爬攀登攀缘攀谈攀越攀附攀高攒动攒攒攒机攒盒攒眉攘夺攘攘攘臂攘除攫取攫夺支付支会支使支农支出支前支助支取支吾支委支子支局支左支应支店支座支承支护支持支援支撑支支支数支架支柱支沟支派支流支渠支点支票支离支线支脉支行支词支路支边支那支部支配支队收下收买收件收入收兵收养收到收割收发收取收受收口收听收回收场收复收存收审收容收尘收尸收尾收工收市收归收录收心收悉收成收执收报收押收拍收拢收拾收据收揽收摊收播收操收支收效收敛收文收方收服收束收条收款收殓收汇收治收率收生收留收益收监收盘收看收礼收秋收税收稿收紧收纳收编收缩收缴收网收罗收获收藏收蚁收视收订收讫收货收购收费收起收车收载收钱收银收集收音收风攸关攸县改为改乘改任改作改元改写改则改判改制改动改变改口改名改向改善改嘴改图改型改天改嫁改建改性改悔改成改扮改换改掉改改改日改期改正改版改用改由改称改线改组改编改良改色改行改装改观改订改辙改过改进改选改造改道改错改锥改革攻下攻克攻入攻关攻击攻势攻占攻取攻坚攻守攻心攻打攻歼攻略攻破攻讦攻读攻进攻防攻陷放下放任放倒放债放假放像放入放养放出放刁放到放哨放声放大放学放宽放射放屁放工放开放弃放心放怀放慢放手放散放映放晴放权放松放榜放款放歌放毒放水放活放浪放火放炮放热放牛放牧放生放电放疗放眼放空放箭放纵放线放置放羊放肆放胆放荡放血放行放诞放贷放走放过放进放送放逐放风放飞政事政令政企政体政党政制政务政区政协政变政和政商政坛政委政审政客政局政府政情政敌政教政权政柄政治政法政派政界政略政策政纲政经政绩政要政见政论政通故乡故事故交故人故伎故作故去故友故园故国故土故地故址故垒故城故宅故宫故居故态故意故我故旧故智故此故知故纸故而故迹故道故都故里故障效仿效力效劳效命效尤效应效忠效果效死效法效率效用效益效能效颦效验敌人敌伪敌军敌区敌友敌台敌后敌国敌害敌寇敌对敌情敌意敌我敌手敌探敌方敌机敌楼敌焰敌特敌群敌舰敌营敌视敌酋敌阵敏感敏慧敏捷敏锐救世救亡救人救兵救出救助救命救国救场救应救急救护救援救救救星救民救治救活救济救火救灾救球救生救荒救药救起救险救难救驾敕令敖包教主教义教习教书教会教具教养教务教化教区教友教员教唆教坛教堂教士教头教委教子教学教宗教官教室教导教工教师教廷教徒教授教改教教教本教材教条教案教母教民教法教派教父教理教皇教益教研教程教练教给教职教育教规教训教诲教课教长教鞭教龄敛财敛迹敛钱敝屣敞亮敞开敞篷敞车敢于敢情散乱散件散伙散会散体散佚散光散兵散剂散发散场散失散射散居散工散布散席散座散开散心散户散打散播散文散曲散板散架散步散水散沙散漫散热散碎散结散落散装散见散记敦促敦劝敦化敦厚敦实敦朴敦煌敦睦敦请敬上敬业敬事敬仰敬佩敬启敬告敬奉敬意敬慕敬挽敬爱敬献敬畏敬礼敬祝敬神敬称敬语敬请敬贺敬赠敬辞敬酒敬重敬香数九数位数值数列数叨数字数学数年数据数控数数数月数模数珠数理数目数码数组数落数论数词数说数轴数量数额敲击敲响敲定敲打敲敲敲诈敲门整个整人整体整修整党整军整合整地整备整复整夜整天整套整容整年整建整式整形整改整数整整整料整日整月整机整枝整治整洁整流整点整版整理整章整编整肃整装整训整车整队整除整顿整风整饬整饰整齐敷料敷药敷衍敷设敷贴文丑文中文书文事文人文件文传文体文侩文具文凭文化文华文卷文县文友文句文史文号文名文告文员文场文坛文墨文士文契文娱文字文存文学文安文宗文官文定文山文库文庙文康文弱文德文思文情文戏文成文房文才文摘文教文斗文旦文昌文明文本文案文档文武文殊文水文汇文治文法文火文牍文物文献文玩文理文电文痞文登文盲文石文秀文科文秘文稿文章文童文竹文笔文翰文职文联文胸文脉文艺文苑文莱文萃文蛤文言文论文豪文责文身文辞文选文部文采文雅文集文静文革文风文饰文鸟斋堂斋戒斋日斋月斋期斋菜斋醮斋饭斐济斐然斑岩斑斑斑斓斑点斑疹斑痕斑白斑秃斑竹斑纹斑蝥斑马斑驳斑鸠斗争斗六斗勇斗嘴斗士斗室斗志斗拱斗方斗智斗殴斗气斗法斗牛斗眼斗笠斗篷斗胆斗车斗门斗鸡料到料及料器料场料子料定料峭料想料斗料理料石料酒斜井斜体斜切斜压斜坡斜塔斜射斜度斜晖斜杆斜杠斜桥斜槽斜照斜率斜眼斜睨斜纹斜线斜视斜角斜路斜边斜阳斜面斜颈斜高斟茶斟酌斟酒斡旋斤两斤头斤斗斤斤斥候斥力斥责斥资斥退斥革斥骂斧凿斧头斧子斧正斧钺斩仓斩断斩获斩首断乎断乳断交断代断口断句断后断喝断垄断壁断头断奶断定断层断崖断开断弦断念断想断掉断断断枝断根断案断档断桥断气断水断流断炊断点断然断片断狱断电断粮断线断绝断续断肠断肢断腿断臂断行断裂断言断语断路断送断面断顿断魂斯人斯坦斯托斯文斯通斯隆新丁新丰新乐新乡新书新交新人新任新低新余新作新光新兴新兵新军新刊新制新剧新力新化新区新华新县新叶新和新品新址新型新城新增新声新奇新妆新妇新姿新娘新婚新字新宁新安新宠新密新居新岁新巧新币新干新年新庄新店新建新异新式新张新意新房新手新政新教新新新昌新星新春新晃新月新机新村新楼新欢新款新正新民新沂新河新法新泰新津新浪新港新源新潮新片新版新生新田新界新疆新知新禧新秀新科新竹新约新线新绛新绿新编新罗新股新苗新药新营新著新蔡新衣新训新论新词新诗新语新貌新贵新车新近新造新邵新郎新郑新野新钞新锐新闻新雅新雨新颖新风新高新鲜新龙方丈方今方位方便方凳方剂方可方向方圆方块方型方城方士方头方始方子方字方家方寸方山方差方巾方式方形方志方才方木方术方根方格方框方案方桌方正方步方法方略方盒方程方糖方舟方药方言方针方队方阵方面方音於菟施与施主施事施以施加施压施威施展施工施恩施惠施放施政施救施教施暴施法施洗施用施甸施礼施秉施肥施舍施药施行施训施设旁人旁侧旁及旁听旁支旁注旁白旁落旁观旁证旁路旁边旁通旁门旁骛旃檀旅人旅伴旅外旅客旅居旅店旅游旅社旅程旅美旅舍旅行旅费旅途旅长旅顺旅馆旋即旋回旋塞旋子旋律旋梯旋涡旋绕旋踵旋转旋钮旋风旌德旌旗旌表族人族权族类族群族裔族规族谱族长旖旎旗下旗人旗号旗子旗帜旗幡旗手旗杆旗标旗舰旗袍旗语旗鼓无一无上无不无业无为无事无人无从无以无价无余无偿无光无关无几无前无力无功无助无华无双无可无名无后无味无垠无声无处无奈无如无妨无存无宁无定无害无尚无尽无已无常无序无度无庸无异无形无心无忧无性无怪无恙无息无悔无情无意无愧无憾无成无我无手无损无故无效无敌无数无方无日无时无明无暇无望无期无机无权无极无核无棣无毒无比无法无涯无源无烟无物无猜无理无瑕无用无由无畏无疆无疑无痛无益无着无知无碍无礼无私无稽无穷无端无级无线无缘无缝无缺无罪无耻无聊无能无色无菌无虞无行无补无袖无视无角无言无论无误无谓无赖无趣无路无轨无辜无边无过无道无遗无邪无量无锡无间无阻无际无限无雨无需无非无须无题无风既定既往既得既是既有既然既而日中日产日元日光日共日冕日军日出日刊日前日剧日化日华日南日历日后日商日圆日土日场日均日夜日头日子日安日寇日射日工日常日影日心日志日惹日戳日托日报日数日文日斑日方日日日晒日晕日晷日月日期日本日杂日渐日照日珥日班日用日益日神日程日立日籍日美日臻日落日见日记日语日货日趋日银日间日食旦夕旦角旧业旧习旧书旧事旧交旧人旧体旧作旧例旧俗旧制旧历旧友旧国旧地旧址旧城旧学旧宅旧居旧币旧年旧式旧恶旧情旧故旧教旧日旧时旧有旧案旧梦旧物旧病旧知旧约旧观旧识旧诗旧貌旧账旧货旧迹旧部旧都旧闻旧雨旨在旨意旨趣早上早些早产早先早前早场早婚早安早就早已早市早年早恋早慧早报早操早日早早早春早晚早晨早期早泄早点早熟早班早知早秋早稻早茶早衰早课早起早退早逝早间早霜早餐早饭旬刊旬报旬邑旬阳旭日旮旯旱井旱伞旱冰旱地旱季旱年旱情旱桥旱涝旱灾旱烟旱獭旱田旱稻旱船旱象旱路旱魔时下时世时事时人时代时令时价时候时值时光时兴时分时刻时务时势时区时域时宜时尚时局时差时常时序时弊时式时态时或时报时政时效时文时新时方时日时时时有时期时机时样时段时气时点时疫时空时而时艰时节时行时装时计时评时调时贤时辰时运时速时逢时针时钟时间时限时隔时风时髦时鲜旷世旷古旷工旷职旷课旷达旷野旺健旺季旺市旺年旺旺旺月旺盛旺苍旺销昂仁昂然昂藏昂贵昂起昂首昆剧昆山昆布昆明昆曲昆腔昆腾昆虫昌乐昌吉昌图昌宁昌平昌明昌江昌盛昌言昌邑昌都昌隆昌黎明丽明了明亮明代明令明伦明儿明光明净明史明哲明唐明喻明器明基明堂明处明天明媚明定明察明年明度明律明德明志明快明慧明抢明教明文明断明日明早明明明星明春明显明晚明晨明晰明智明月明朗明朝明末明水明沟明治明洁明清明渠明溪明澈明火明灭明灯明牌明王明珠明理明瓦明畅明白明目明眸明知明矾明码明确明示明秀明线明细明胶明艳明虾明视明言明证明辨明达明道明里明鉴明锐明镜昏乱昏倒昏厥昏君昏庸昏昏昏昧昏晕昏暗昏死昏沉昏眩昏睡昏聩昏花昏话昏迷昏黄昏黑易事易于易位易俗易县易地易学易帜易怒易懂易手易水易燃易爆易碎易经易行易货易趣易门昔年昔日昔阳昙花星云星体星光星占星号星团星图星夜星子星宿星座星形星斗星星星月星期星汉星河星湖星火星点星球星盘星相星空星等星系星群星象星辰星运星际星马星驰星鱼映像映入映出映射映照映现映衬映象春上春事春假春光春兰春凳春分春化春卷春困春城春天春季春宫春宵春寒春心春情春意春播春收春日春旱春晖春景春梦春水春汛春游春潮春灌春牛春瘟春秋春种春笋春绸春耕春联春肥春色春节春茶春荒春药春蚕春装春试春运春酒春雨春雷春风春饼春麦昧心昨儿昨夜昨天昨日昨晚昭君昭和昭平昭彰昭昭昭然昭示昭苏昭觉昭通昭雪是以是否是时是非昵称昼夜昼间显亮显像显出显卡显圣显存显学显形显影显得显微显性显摆显效显明显灵显然显现显目显眼显示显耀显色显荣显著显要显见显豁显象显贵显赫显达显露晃动晃悠晃眼晃荡晋中晋书晋京晋代晋剧晋升晋国晋城晋宁晋州晋朝晋江晋级晋绥晋职晋见晋谒晌午晒台晒图晒场晒晒晒烟晓事晓市晓得晓月晓畅晓示晓谕晓风晕倒晕厥晕机晕眩晕船晕菜晕车晖映晚上晚会晚唐晚场晚娘晚婚晚安晚宴晚年晚恋晚报晚春晚景晚期晚清晚点晚熟晚班晚生晚秋晚稻晚育晚节晚装晚课晚车晚辈晚间晚霜晚霞晚风晚餐晚饭晤谈晤面晦明晦暗晦气晦涩晨光晨报晨昏晨星晨晖晨曦晨练晨钟晨雾晨露晨风普兰普及普天普宁普安普定普客普尔普度普快普拉普查普格普法普洱普渡普照普特普米普罗普选普通普遍普陀普降景仰景况景县景天景宁景德景慕景教景气景泰景洪景深景片景物景致景色景行景观景象景遇景颇晴和晴天晴好晴朗晴空晴纶晴隆晶亮晶体晶形晶态晶核晶格晶片晶石晶粒晶系晶胞晶莹晶轴智人智利智力智勇智取智商智囊智慧智斗智术智略智者智育智胜智能智识智谋智障智齿智龄晾台晾干晾晒暂且暂住暂停暂定暂时暂用暂缓暂缺暂行暌违暑假暑天暑期暑气暑热暑瘟暖冬暖和暖壶暖意暖房暖暖暖气暖流暖炉暖瓶暖色暖锋暖阁暖风暗中暗伤暗匣暗号暗合暗含暗哨暗喜暗喻暗器暗地暗坝暗堡暗处暗娼暗室暗害暗弱暗影暗恋暗想暗房暗探暗昧暗暗暗杀暗沟暗流暗淡暗渠暗滩暗潮暗疮暗疾暗盒暗码暗礁暗示暗笑暗算暗箭暗箱暗红暗线暗自暗色暗花暗藏暗计暗记暗访暗语暗转暗道暗里暗锁暗门暗香暗黑暧昧暮年暮春暮气暮秋暮色暮霭暴乱暴利暴力暴动暴卒暴发暴君暴客暴富暴徒暴怒暴戾暴政暴敛暴晒暴死暴毙暴民暴洪暴涨暴烈暴病暴虐暴行暴跌暴跳暴躁暴雨暴雪暴露暴风暹罗曙光曙色曝光曝晒曝露曲剧曲周曲坛曲子曲尺曲度曲式曲张曲径曲折曲曲曲松曲柄曲水曲江曲池曲沃曲泉曲牌曲率曲目曲直曲种曲笔曲线曲艺曲菌曲蟮曲解曲调曲谱曲轴曲阜曲阳曲霉曲靖曲面曳光更为更其更加更动更名更多更夫更好更始更年更强更快更换更改更新更是更替更正更深更生更衣更迭更高更鼓曹县曼声曼妙曼延曼联曼谷曾孙曾祖曾经替人替代替换替班替补替身最为最低最佳最先最初最后最大最好最小最少最差最强最快最新最早最最最末最爱最终最近最远最长最高月下月中月事月亮月令月份月儿月光月出月刊月初月利月半月华月历月台月圆月夜月子月季月宫月尾月岩月工月底月度月影月息月报月晕月月月末月桂月氏月牙月球月琴月白月相月石月神月票月租月终月老月色月薪月轮月钱月食月饼月龄有为有事有些有人有伤有余有假有偿有关有利有别有力有功有加有助有劲有劳有变有名有否有味有售有喜有声有失有奖有如有害有年有幸有序有底有度有形有待有心有志有性有恒有悖有情有意有感有愧有戏有成有所有损有效有救有数有方有无有时有望有期有机有权有染有毒有气有氧有法有源有点有理有生有用有益有着有碍有神有种有空有约有线有缘有罪有致有色有节有言有识有误有请有赖有趣有轨有违有道有钱有限有鬼朋党朋友服丧服从服侍服刑服务服帖服式服役服毒服气服法服满服用服罪服膺服色服药服装服软服输服饰朔州朔方朔日朔月朔望朔风朕兆朗县朗声朗朗朗科朗诵朗读望去望城望奎望子望断望族望日望月望望望楼望江望见望诊望谟望远望都望风朝代朝内朝北朝南朝向朝圣朝夕朝廷朝拜朝政朝日朝晖朝服朝气朝着朝纲朝臣朝见朝觐朝贡朝里朝野朝阳朝霞朝露朝鲜期中期冀期刊期待期房期数期望期期期末期权期满期盼期票期终期考期许期货期间期限朦胧木业木人木偶木兰木凳木制木刻木剑木匠木器木块木塔木塞木墩木头木尺木屋木屐木屑木工木床木房木排木料木星木本木杆木材木村木杠木条木板木架木柄木柱木柴木栅木栏木栓木框木桥木桨木桩木桶木梁木梯木梳木棉木棍木棒木棚木椅木楔木槌木槿木樨木浆木炭木然木片木版木牌木琴木瓜木瓦木碗木窗木笔木笼木筏木简木管木箱木精木耳木船木花木莲木薯木讷木豆木质木贼木通木部木钵木钻木锨木门木雕木鞋木香木马木鱼木鸡未了未便未免未决未几未卜未及未可未央未始未婚未定未尝未必未时未曾未有未来未果未然未知未竟未经未能未详未遂未遭末世末了末代末儿末叶末后末子末尾末席末年末座末日末期末梢末段末流末班末端末节末药末路本业本义本乡本事本人本会本位本体本儿本党本分本刊本初本利本剧本务本区本厂本原本县本名本周本园本国本土本地本场本垒本埠本堂本子本字本季本家本届本岛本州本币本市本年本底本店本当本影本心本性本息本意本戏本报本文本族本日本月本期本末本本本村本条本来本栏本校本案本次本港本源本溪本片本版本班本生本田本相本省本真本着本社本票本科本站本章本篇本级本纪本组本职本能本色本草本行本该本质本身本部本金本钱本镇本队本院本项本领本题本馆札幌札札札记札达术业术后术士术科术语朱墨朱批朱文朱槿朱漆朱熹朱砂朱笔朱红朱色朱诺朱门朱雀朱顶朱鸟朴厚朴子朴学朴实朴拙朴树朴直朴硝朴素朴茂朴质朵儿朵朵朵颐机主机井机件机会机位机体机修机关机具机制机务机动机变机台机员机器机场机型机壳机头机子机宜机密机尾机工机巧机师机床机库机座机心机房机敏机时机智机杼机板机构机枪机架机柜机械机油机灵机炮机率机理机种机筒机箱机组机织机绣机缘机群机翼机耕机能机舱机芯机要机警机谋机身机车机载机运机遇机锋机长机降朽坏朽木朽烂杀人杀价杀伐杀伤杀光杀入杀出杀头杀害杀戒杀戮杀手杀掉杀敌杀机杀杀杀死杀毒杀气杀灭杀生杀菌杀虫杀身杀青杀鸡杂乱杂事杂交杂件杂凑杂剧杂务杂史杂品杂多杂家杂居杂工杂差杂录杂役杂志杂念杂感杂技杂拌杂文杂沓杂烩杂牌杂物杂用杂碎杂种杂税杂粮杂糅杂耍杂色杂草杂讯杂记杂说杂谈杂货杂质杂费杂面杂音杂项杂食权且权位权充权利权力权势权变权威权宜权属权当权数权术权杖权柄权益权能权臣权舆权衡权诈权谋权责权贵权重权门权限杆塔杆子杆状杆秤杆菌杉木杉树杉篙李子李安李村李树李渔李玟李白李群李逵李鹏杏仁杏坛杏子杏干杏树杏红杏脯杏花杏黄材料材种材积材质村上村内村办村口村史村塾村夫村头村妇村姑村子村学村宅村官村寨村屯村庄村村村民村组村舍村落村边村里村野村镇村长杜仲杜威杜康杜撰杜松杜梨杜比杜甫杜绝杜蘅杜衡杜门杜马杜鹃杞县束发束带束手束缚束脩束腰束身杠头杠子杠杆杠杠杠铃条令条件条例条几条凳条块条子条带条幅条形条播条文条条条案条桌条款条状条理条目条石条码条约条纹条绒条规条贯条钢条陈来世来临来书来京来人来件来使来信来凤来函来到来劲来势来华来历来去来回来头来安来客来宾来年来往来得来意来文来日来时来源来潮来火来犯来生来由来电来看来着来福来稿来者来自来苏来讲来访来说来路来鸿杨柳杨树杨桃杨梅杨浦杭州杭纺杯子杯杯杯盖杯葛杰作杰克杰出杲杲杳渺杵臼松下松仁松动松劲松原松口松叶松嘴松土松塔松子松山松巴松开松弛松心松快松懈松手松扣松散松明松松松林松果松枝松柏松树松气松江松油松涛松溪松滋松潘松烟松球松科松紧松绑松脂松脆松节松花松萝松蕈松虎松软松针松阳松香松驰松鱼松鸡松鼠板书板儿板凳板刷板卡板块板壁板子板实板岩板床板报板料板斧板本板材板板板桥板正板滞板牙板眼板胡板车板障板鸭极为极乐极了极值极光极其极冠极刑极力极化极右极品极圈极地极夜极大极好极富极小极左极度极性极意极昼极权极板极点极目极端极至极致极量极限构件构图构型构建构思构想构成构架构筑构词构造构陷枇杷枉死枉法枉然枉费枉顾析出析疑枕叶枕头枕套枕巾枕席枕心枕木枕藉枕边枕骨林下林业林丛林中林产林内林农林冠林分林务林区林口林周林地林场林子林学林州林带林木林檎林海林涛林甸林立林网林肯林芝林苑林荫林莽林西林边林达林钟林间枚举果乡果仁果儿果农果决果冻果味果品果园果壳果子果实果干果心果报果敢果料果断果木果枝果树果核果汁果然果皮果盘果真果穗果糖果肉果胶果脯果腹果菜果蝇果酒果酱果酸果饵枝丫枝叶枝头枝子枝干枝杈枝条枝柯枝桠枝梢枝江枝节枝蔓枞木枞树枞阳枢机枢纽枢要枢轴枣园枣子枣庄枣强枣林枣树枣泥枣糕枣红枣阳枪伤枪决枪击枪刺枪口枪响枪声枪套枪子枪弹枪战枪手枪托枪支枪术枪杀枪杆枪枝枪栓枪械枪毙枪法枪炮枪眼枪管枪膛枪身枫叶枫木枫林枫树枫香枭雄枭首枯井枯叶枯坐枯寂枯干枯木枯朽枯枝枯树枯槁枯死枯水枯涩枯涸枯焦枯燥枯瘦枯竭枯肠枯草枯荣枯萎枯骨枯黄枳壳枳实架上架势架子架式架构架桥架次架空架线架设架起枷锁枸杞枸橘枸橼柏乡柏木柏林柏枝柏树柏油某个某事某些某人某位某区某地某处某市某年某日某月某某某样某次某物某种某部柑园柑子柑桔柑橘染上染发染坊染布染房染指染整染料染毒染液染病染缸染色柔光柔和柔婉柔媚柔嫩柔弱柔性柔情柔术柔柔柔毛柔润柔滑柔细柔美柔肠柔软柔道柔韧柔顺柘城柘荣柚子柚木柜内柜台柜子柜机柜橱柜门柜面柞丝柞树柞水柞蚕柠檬查出查办查勘查勤查哨查处查夜查实查对查封查房查扣查找查抄查收查明查查查核查案查档查检查清查点查照查看查破查禁查私查究查缉查考查获查访查证查询查账查铺查问查阅查验柩车柬帖柯坪柯达柱体柱头柱子柱廊柱状柱石柱础柱身柳丝柳体柳叶柳州柳巷柳木柳杉柳条柳林柳枝柳树柳梢柳江柳河柳琴柳眉柳筐柳絮柳编柳腰柳花柳荫柳莺柴刀柴堆柴扉柴油柴火柴禾柴米柴胡柴草柴薪柴门柴鸡柽柳柿子柿霜柿饼栀子栅极栅栏栅格栅门标上标书标价标兵标准标出标号标售标图标定标尺标底标度标引标志标明标本标杆标枪标格标榜标段标注标灯标点标牌标王标示标称标竿标签标线标绘标致标记标识标语标购标贴标量标金标题标高栈房栈桥栈道栉比栉沐栋梁栎树栏杆栏板栏架栏柜栏栅栏目树上树丛树人树冠树叶树名树园树墩树干树形树影树德树心树懒树挂树敌树木树杈树林树枝树根树桩树梢树汁树状树王树皮树神树种树突树立树篱树胶树脂树苗树荫树薯树蛙树蜂树起树身树阴树顶树龄栓剂栓塞栓子栖居栖息栖身栖霞栗子栗暴栗色校内校准校刊校务校勘校区校医校友校史校园校场校址校外校官校对校射校尉校工校庆校徽校改校方校旗校服校本校样校核校歌校正校注校点校舍校花校董校规校订校训校车校长校门校阅校际校风校验栩栩株型株州株洲株距株连栲栳栲胶样书样件样册样刊样品样子样式样张样本样机样板样样样款样片样稿样貌核仁核儿核准核减核力核发核型核子核定核实核对核弹核心核果核查核桃核武核爆核电核算核糖核素核能核计核酸核销核验根冠根号根基根子根底根式根据根本根根根植根毛根河根治根源根由根瘤根系根绝根脚根芽根苗根茎根部根除根雕根须格外格子格局格式格律格斗格木格杀格林格栅格格格物格状格致格言格调格里栽倒栽培栽子栽插栽树栽植栽种栽秧栽绒栽花栽赃栾城栾川桀纣桀骜桁架桂东桂冠桂剧桂圆桂平桂林桂枝桂树桂皮桂竹桂花桂阳桂鱼桃仁桃园桃子桃木桃李桃树桃核桃汛桃江桃源桃符桃红桃胶桃色桃花桄榔桅杆桅樯桅灯桅顶框图框子框架框框案件案例案值案卷案发案头案子案底案情案板案源案牍案犯案由案秤案语桉树桉油桌上桌下桌子桌巾桌布桌案桌椅桌灯桌球桌边桌面桎梏桐乡桐城桐子桐庐桐木桐柏桐梓桐油桑叶桑园桑拿桑日桑果桑枝桑树桑梓桑植桑椹桑榆桑田桑苗桑葚桑蚕桑迪桑那桑麻桓台桔子桔树桔梗桔汁桔红桠杈桡骨档位档儿档子档期档板档案档次桥下桥台桥基桥墩桥头桥孔桥板桥栏桥桩桥梁桥段桥洞桥涵桥牌桥身桥面桦南桦川桦木桦林桦树桦甸桨叶桩基桩头桩桩桩脚桫椤桶子桶装梁山梁平梁柱梁河梁祝梅县梅园梅子梅州梅斯梅村梅林梅树梅毒梅红梅花梅雨梆子梆硬梓树梓潼梓里梗塞梗概梗死梗直梗阻梢头梦乡梦呓梦境梦寐梦幻梦想梦游梦见梦话梦语梦遗梦魇梧州梧桐梨园梨子梨山梨树梨膏梨花梭哈梭子梭巡梭梭梭镖梭鱼梯子梯度梯形梯次梯田梯级梯队械斗梳头梳妆梳子梳洗梳理梳篦梳齿梵文梵语梵音梵高检举检修检出检定检察检录检控检查检核检波检测检漏检点检疫检票检索检视检讨检错检阅检验棉丝棉兰棉农棉制棉卷棉堆棉套棉布棉帽棉条棉桃棉毛棉球棉田棉签棉籽棉絮棉纱棉纸棉纺棉线棉织棉绒棉花棉蚜棉衣棉袄棉袍棉被棉裤棉铃棉鞋棋力棋友棋圣棋坛棋士棋子棋局棋布棋战棋手棋牌棋王棋盘棋类棋艺棋苑棋谱棋赛棋路棋迷棍子棍棒棒冰棒喝棒头棒子棒槌棒球棒针棕树棕榈棕毛棕油棕熊棕竹棕箱棕红棕绳棕绷棕色棕黄棕黑棘刺棘手棘爪棘皮棘轮棚圈棚子棚屋棚户棚架棚舍棚车棠梨棠棣棣棠森严森林森森森然棱柱棱线棱角棱锥棱镜棵儿棵子棵棵棺木棺材棺椁椅垫椅套椅子椅披椅背椋鸟植保植入植树植株植根植物植皮植苗植被椎管椎骨椒江椒盐椭圆椭球椰子椰林椰枣椰树椰油椰肉椰胡椰蓉椰风椴木椴树椽子椿树椿萱楔子楔形楚剧楚国楚天楚楚楚歌楚王楚辞楚雄楞伽楞次楠木楦头楦子楷书楷体楷则楷式楷模楹联楼上楼下楼主楼价楼兰楼台楼宇楼层楼市楼座楼房楼板楼梯楼盖楼盘楼群楼船楼道楼阁楼面楼顶概况概念概括概数概率概略概算概要概观概览概论概说概貌概述榆中榆木榆林榆树榆社榆荚榆钱榉木榔头榕树榕江榛子榛树榛榛榛莽榜文榜样榜眼榜首榧子榨取榨汁榨油榨菜榫头榫子榫眼榴弹榴火榴莲槁木槐叶槐树槐花槐角槐豆槐黄槟子槟榔槽坊槽子槽牙槽车槽钢樊笼樊篱樟木樟树樟脑模具模印模压模块模型模子模式模拟模本模板模样模棱模版模糊模组模范横事横亘横加横匾横县横向横尸横山横峰横帆横幅横心横扫横批横排横暴横木横杆横标横桁横梁横渡横溢横直横祸横穿横竖横笛横线横肉横行横街横财横贯横跨横过横逆横队横隔樱井樱桃樱花樱草樵夫橄榄橘子橘柑橘树橘红橘络橘黄橙子橙汁橙红橙色橙黄橛子橡子橡实橡木橡树橡皮橱柜橱窗檀木檀板檀越檀郎檀香檄书檄文檐口檐子檐沟檑木檩子檩条欠产欠伸欠佳欠债欠妥欠安欠帐欠情欠揍欠条欠款欠税欠缺欠账欠费欠资欠身次之次于次品次女次子次年次序次数次方次日次次次生次第次等次级次要次货次贫次长次韵欢乐欢呼欢唱欢喜欢声欢娱欢宴欢庆欢度欢心欢快欢悦欢愉欢欣欢歌欢畅欢笑欢聚欢腾欢跃欢迎欢送欢颜欣喜欣幸欣快欣悉欣悦欣慰欣然欣羡欣赏欣逢欣闻欧亚欧体欧元欧化欧姆欧市欧式欧文欧洲欧盟欧美欧阳欧陆欧风欲念欲望欲求欲火欺世欺侮欺凌欺压欺君欺哄欺生欺瞒欺蒙欺诈欺负欺辱欺骗款冬款型款子款式款待款款款物款留款识款项款额歃血歆羡歇业歇凉歇夏歇宿歇工歇息歇手歇晌歇歇歇班歇脚歇顶歉岁歉年歉意歉收歉疚歌会歌儿歌剧歌厅歌友歌名歌吟歌咏歌唱歌喉歌坛歌声歌女歌子歌宴歌德歌手歌星歌曲歌本歌王歌舞歌艺歌行歌诀歌词歌谣歌谱歌赋歌路歌迷歌集歌颂歙县止付止住止咳止境止息止步止水止泻止渴止痒止痛止血止跌正业正东正中正义正书正事正交正传正位正体正值正像正光正册正凶正出正切正则正剧正副正割正北正午正厅正压正反正史正号正名正向正告正品正在正大正好正如正始正字正宁正安正宗正定正室正宫正屋正巧正常正座正式正弦正当正德正心正房正手正教正数正文正方正日正旦正时正是正月正朔正本正极正果正根正格正桥正梁正楷正步正殿正比正气正治正法正派正火正点正片正版正理正电正盐正直正眼正确正经正统正编正职正色正行正要正规正视正论正话正误正象正负正路正身正轨正轴正途正逢正道正门正阳正隆正面正音正题正餐正骨正高此举此书此事此刻此前此后此地此外此情此文此时此景此案此理此生此致此行此言此话此间此际步伐步入步兵步哨步子步履步幅步弓步态步枪步桥步步步法步测步犁步行步调步进步道步长步韵步频步骤武丑武举武义武乡武人武侠武僧武冈武力武功武器武场武坛武城武士武备武夫武威武宁武安武官武定武宣武将武山武川武工武师武平武库武庙武强武德武戏武打武斗武断武旦武昌武术武松武林武汉武清武火武生武略武穴武职武胜武艺武行武装武警武进武邑武钢武陟武隆武馆武魂武鸣歧义歧异歧管歧见歧视歧路歧途歪才歪斜歪曲歪理歪诗歪路歪道歪门歪风歹人歹徒歹心歹意歹毒歹话死亡死人死仗死伤死信死光死党死刑死区死去死命死囚死因死地死契死守死寂死尸死局死巷死当死心死战死扣死敌死期死机死板死棋死死死水死沉死活死海死灭死灰死灵死点死物死球死理死症死硬死神死结死缓死罪死者死胎死节死角死讯死记死账死路死锁死难死面死鬼歼击歼敌歼灭殃及殆尽殉国殉情殉职殉节殉葬殉道殉难殊异殊死殊荣残余残兵残冬残匪残品残喘残存残害残局残屑残年残废残忍残损残敌残暴残月残本残杀残次残毒残渣残炭残照残生残留残疾残破残稿残缺残羹残联残肢残虐残败残货残迹残部残酷残阳残障残雪残骸殒命殒灭殖民殡仪殡殓殡葬殡车殴伤殴打殴斗殴辱段位段子段式段段段落段长殷切殷勤殷周殷商殷墟殷实殷富殷殷殷红殷鉴殿下殿内殿军殿后殿堂殿宇殿试毁伤毁坏毁容毁弃毁损毁掉毁林毁灭毁约毁誉毁谤毅力毅勇毅然毋宁毋庸母乳母亲母体母国母女母婴母子母性母教母本母机母板母树母校母株母法母液母爱母牛母狗母猪母畜母盘母系母线母羊母舰母蜂母语母钟母音母马母鸡每个每亩每人每份每位每周每场每天每套每季每家每局每年每张每当每户每支每日每晚每月每期每栋每桶每次每每每班每瓶每种每秒每章每篇每罐每股每行每逢每部每间每队毒刑毒刺毒剂毒化毒品毒害毒性毒手毒打毒杀毒枭毒死毒气毒汁毒液毒牙毒物毒瘤毒瘾毒箭毒米毒素毒腺毒草毒药毒菌毒蕈毒虫毒蛇毒蛾毒计毒谋毒贩毒辣毒酒毒雾毒霸毒饵毓婷比丘比价比作比例比值比做比分比划比利比及比喻比如比容比尔比年比才比拟比拼比方比来比武比比比热比照比特比率比索比绍比美比翼比肩比色比萨比试比赛比起比较比邻比重比量比附比高毕业毕生毕竟毕节毕露毗连毗邻毙伤毙命毛估毛利毛刷毛刺毛发毛呢毛囊毛坯毛头毛姆毛子毛孔毛孩毛尖毛峰毛巾毛布毛拉毛料毛条毛样毛桃毛毡毛毯毛片毛猪毛病毛皮毛石毛票毛竹毛笋毛笔毛糙毛纺毛线毛织毛羽毛色毛茛毛茶毛虫毛衣毛袜毛装毛裤毛豆毛货毛躁毛边毛重毛额毛驴毡包毡子毡帐毡帽毡房毡笠毫不毫伏毫克毫升毫厘毫发毫安毫巴毫无毫毛毫瓦毫秒毫米毫针毯子毵毵毽子氆氇氍毹氏族民丰民主民乐民事民企民众民俗民兵民初民力民办民勤民命民品民商民团民国民声民夫民女民宅民家民居民工民庭民建民心民怨民情民意民愤民房民政民族民智民望民本民权民校民歌民气民法民生民用民航民船民警民谚民谣民贼民运民进民选民间民防民革民风民食气井气人气体气促气候气冷气割气力气功气动气势气化气压气口气味气喘气囊气团气圈气垫气孔气宇气密气度气态气急气性气息气恼气愤气慨气数气旋气枪气根气楼气概气死气氛气泡气泵气派气流气浪气海气温气滞气焊气焰气煤气球气田气盛气眼气短气窗气筒气管气粗气绝气缸气胞气胸气脉气色气节气虚气蚀气血气袋气话气象气质气运气量气锅气锤气门气闷气闸气阀气韵气馁气魄氖灯氙气氙灯氛围氟化氢化氢弹氢气氢酸氢键氤氲氦气氧化氧气氨化氨基氨气氨水氮化氮气氮素氮肥氯仿氯化氯喹氯气氯纶氯苯氰化氰酸水上水下水中水乡水云水井水产水仙水位水体水儿水光水兰水兵水具水军水冷水准水分水利水力水务水势水化水区水印水厂水压水口水合水圈水土水地水坑水坝水垢水城水域水培水塔水塘水墨水壶水头水害水富水尺水层水工水师水帘水幕水平水床水库水底水彩水性水怪水患水情水战水手水文水族水旱水星水景水晶水暖水月水杉水杨水杯水果水枪水柜水柱水标水桶水榭水槽水母水气水池水汽水沟水泉水泡水波水泥水泵水泻水泽水洗水洼水流水浒水浴水涝水深水淹水渍水渠水温水湾水源水滨水滴水潭水火水灵水灾水炮水烟水煮水牌水牛水牢水獭水珠水球水瓢水瓶水生水田水电水界水疗水疱水痘水盆水碓水碱水碾水磨水神水禽水秀水程水稻水窖水竹水笔水筒水管水箱水粉水系水红水线水绿水缸水罐水网水肥水肿水能水臌水舞水色水花水芹水草水荒水萍水葱水藻水虿水蚤水蛇水蛭水螅水表水袖水解水警水貂水货水质水费水路水车水轮水边水运水遁水道水酒水量水钻水银水锈水门水闸水阁水际水陆水险水雷水雾水霸水面水靴水饺水鱼水鸟水鸭水鹤水鹿水龙永不永世永丰永久永乐永仁永修永兴永别永发永吉永和永善永嘉永城永备永存永宁永安永定永寿永川永州永平永年永康永德永徽永恒永新永昌永春永泰永济永清永生永登永眠永磁永福永胜永葆永诀永远永靖永顺汀洲汀线汁水汁液求乞求亲求人求仙求偶求全求出求助求医求同求名求告求和求售求婚求学求实求导求得求情求战求才求援求救求教求新求是求根求求求治求法求爱求生求真求知求神求签求索求职求见求解求证求诊求贤求购求雨求饶汇付汇价汇兑汇入汇出汇合汇寄汇展汇市汇总汇成汇报汇拢汇款汇水汇流汇源汇演汇率汇票汇算汇编汇聚汇费汇集汉中汉书汉人汉代汉传汉军汉剧汉化汉卡汉口汉唐汉城汉堡汉墓汉奸汉姓汉子汉字汉学汉室汉家汉寿汉川汉律汉文汉方汉族汉朝汉民汉水汉江汉沽汉源汉王汉英汉莎汉语汉赋汉阴汉魏汊流汊港汐止汕头汕尾汗孔汗斑汗毛汗水汗液汗渍汗湿汗滴汗珠汗疹汗碱汗脚汗腺汗衫汗褂汗青汗颜汛情汛期汝南汝城汝州汝阳汞柱江东江北江南江口江天江孜江宁江安江山江川江左江心江水江永江河江油江津江流江淮江湖江源江滨江滩江猪江畔江米江苏江蓠江西江豚江轮江边江达江都江门江防江阴江陵江面池塘池子池州池座池水池沼池盐池鱼污名污吏污垢污损污染污水污泥污浊污渍污点污物污痕污秽污蔑污辱污迹汤剂汤加汤勺汤包汤匙汤原汤团汤圆汤头汤姆汤尼汤水汤池汤泉汤碗汤罐汤药汤锅汤阴汤面汨罗汩汩汪汪汪洋汪清汲取汲水汲汲汴梁汶上汶川汹汹汹涌汽包汽化汽机汽水汽油汽灯汽笛汽缸汽船汽艇汽车汽轮汽配汽酒汽锅汽锤汾西汾酒汾阳沁入沁县沁水沁源沁阳沂南沂水沂河沂源沃土沃地沃洲沃田沃野沅江沅陵沈丘沈思沈重沈阳沉井沉冤沉吟沉思沉毅沉沉沉没沉沦沉浮沉浸沉淀沉渣沉湎沉溺沉疴沉着沉睡沉积沉稳沉箱沉船沉迷沉郁沉醉沉重沉闷沉降沉陷沉雷沉静沉香沉默沐川沐浴沙丘沙俄沙包沙化沙县沙参沙发沙哑沙土沙地沙场沙坑沙坝沙坪沙堆沙士沙子沙尘沙层沙巴沙弥沙暴沙林沙果沙枣沙梨沙棘沙沙沙河沙洋沙洲沙浆沙湾沙滩沙漏沙漠沙特沙田沙皇沙盘沙眼沙石沙砾沙粒沙船沙荒沙虫沙袋沙质沙金沙锅沙门沙雅沙鱼沙鸡沙鸥沙龙沛县沟堑沟壑沟子沟槽沟渠沟灌沟通沟道沟鼠没事没入没准没劲没命没完没底没戏没收没救没有没治没用没空没羞没脸没药没落没谱没趣没辙没错没门没顶沤肥沥水沥沥沥青沦丧沦为沦亡沦落沦陷沧县沧州沧桑沧江沧海沪剧沪市沫儿沫子沭阳沮丧沮洳沱江沱茶河东河内河北河南河口河坝河堤河塘河套河山河岸河川河工河床河底河心河曲河柳河槽河段河水河汉河池河沙河沟河沿河泥河津河洲河流河浜河渠河港河湾河源河滨河滩河狸河畔河神河系河网河肥河蚌河蟹河西河谷河豚河身河边河运河道河里河间河防河面河马河鱼河鲜沸水沸沸沸泉沸点沸腾油井油亮油价油光油区油印油压油嘴油坊油垢油墨油壶油子油层油布油库油彩油性油料油机油条油松油桃油桐油桶油梨油棕油毡油气油水油汀油污油油油泥油泵油渍油渣油港油滑油漆油灯油灰油炸油烟油然油状油田油画油盘油石油矿油砂油管油箱油类油粕油纸油绿油罐油耗油脂油腻油膏油膜油船油花油苗油茶油菜油藏油裙油路油车油轮油酥油酸油锯油门油鞋油饰油饼油香油驳油鸡油麦油黑治丧治乱治保治军治印治厂治国治多治学治安治平治愈治本治权治标治水治沙治河治治治理治疗治病治罪治装沼气沼泽沽名沽源沾亲沾光沾化沾惹沾手沾染沾污沾沾沾湿沾满沾益沾边沿儿沿岸沿条沿江沿河沿海沿用沿着沿线沿街沿袭沿路沿边沿途沿革泄劲泄密泄底泄恨泄愤泄气泄水泄泻泄洪泄漏泄露泅水泅泳泅渡泉下泉州泉水泉流泉涌泉源泉眼泊位泊头泊车泌尿泌阳泔水法书法事法人法令法例法兰法典法则法利法制法力法办法务法医法号法名法商法器法国法场法坛法堂法子法学法官法定法宝法家法币法师法帖法库法度法庭法式法律法拉法政法文法旨法朗法术法权法条法案法治法海法王法理法盲法相法眼法籍法系法纪法线法统法网法老法螺法衣法规法警法语法身法轮法郎法门法院泗县泗水泗洪泗阳泛出泛指泛泛泛滥泛称泛美泛舟泛读泛起泛酸泛音泛黄泠泠泡吧泡妞泡影泡桐泡汤泡沫泡泡泡澡泡网泡茶泡菜泡面泡饭波光波兰波动波及波士波密波导波尔波峰波幅波形波恩波折波斯波普波束波段波河波流波浪波涛波湾波源波澜波特波磔波箱波纹波罗波美波谱波谷波速波长波阳波鞋波音波黑泣血泣诉泥丸泥人泥土泥坑泥垢泥塑泥塘泥封泥岩泥巴泥水泥污泥沙泥沼泥泞泥浆泥淖泥滩泥潭泥炭泥煤泥疗泥胎泥鳅注入注册注塑注定注射注意注文注明注水注疏注目注脚注视注解注资注释注重注销注音泪光泪水泪液泪滴泪珠泪痕泪眼泪腺泪花泮溪泯没泯灭泰兴泰勒泰和泰国泰宁泰安泰山泰州泰拳泰斗泰族泰来泰然泰语泰顺泱泱泳坛泳帽泳池泳衣泳装泳裤泳道泵房泵站泵管泸县泸定泸州泸水泸溪泸西泻下泻湖泻肚泻药泼剌泼墨泼妇泼洒泼皮泼辣泽兰泽国泽地泽州泽库泽普泽泻泽漆泾县泾川泾源泾阳洁具洁净洁癖洁白洁身洄游洋人洋伞洋兰洋务洋县洋商洋场洋奴洋姜洋将洋布洋底洋房洋服洋枪洋槐洋气洋油洋洋洋流洋溢洋火洋灰洋烟洋琴洋瓷洋盘洋相洋碱洋粉洋红洋纱洋缎洋芋洋菜洋葱洋行洋装洋财洋货洋车洋酒洋钱洋铁洋银洋镐洋面洒家洒扫洒水洒泪洒洒洒满洒脱洒落洒遍洗冤洗净洗刷洗剂洗劫洗印洗发洗头洗尘洗手洗染洗洗洗浴洗涤洗漱洗澡洗濯洗烫洗煤洗牌洗礼洗练洗肠洗胃洗脱洗脸洗衣洗车洗选洗钱洗雪洛伊洛克洛南洛基洛夫洛宁洛川洛扎洛林洛桑洛浦洛神洛美洛阳洛隆洞口洞天洞头洞子洞察洞库洞府洞开洞悉洞房洞晓洞洞洞穴洞穿洞窟洞箫洞见洞达津南津市津梁津津津浦津液津贴洪亮洪大洪峰洪帮洪恩洪武洪水洪江洪波洪泽洪洞洪流洪涛洪涝洪湖洪灾洪炉洪福洪荒洪量洪钟洪门洪雅洪魔洮南洱海洱源洲际活人活体活佛活便活像活儿活分活力活动活化活口活命活埋活塞活字活宝活性活扣活捉活期活检活气活水活法活泛活泼活活活火活版活物活现活着活祭活结活络活罪活脱活血活计活话活该活质活跃活路活门活页活食洼地洽商洽谈洽购派克派兵派出派别派发派司派员派头派对派性派生派系派购派送派遣派驻流下流丽流亡流产流传流体流俗流光流入流出流利流动流化流变流向流域流失流寇流寓流布流年流弊流弹流形流感流放流散流明流星流毒流民流氓流气流水流汗流沙流注流泪流泻流派流流流浪流涎流涕流淌流溢流火流点流电流畅流盼流矢流砂流离流程流窜流管流线流经流网流脑流脓流芳流苏流荡流莺流萤流落流血流行流言流质流转流过流进流连流通流逝流速流量流金流露流音流风流食浅尝浅易浅显浅析浅水浅浅浅海浅淡浅滩浅白浅笑浅紫浅红浅绿浅耕浅色浅蓝浅薄浅见浅说浅近浅陋浅露浅黄浆料浆果浆汁浆洗浆液浆粕浆糊浆纱浆膜浇口浇地浇头浇水浇注浇洒浇灌浇筑浇铸浊世浊度浊气浊水浊流浊酒浊音测井测出测力测向测字测定测度测报测探测控测测测深测温测算测绘测评测试测距测量测验济世济公济助济南济困济宁济慈济济济源济贫济阳浏海浏览浏阳浑仪浑厚浑噩浑圆浑朴浑江浑浊浑源浑然浑蛋浑话浑象浑身浓厚浓妆浓密浓度浓汁浓汤浓浓浓淡浓烈浓烟浓眉浓绿浓缩浓艳浓茶浓荫浓郁浓重浓雾浓香浓黑浙东浙江浙西浚县浠水浣熊浣衣浦东浦北浦口浦城浦江浩劫浩博浩叹浩大浩气浩浩浩淼浩渺浩瀚浩然浩特浩繁浩茫浩荡浪人浪头浪子浪尖浪涌浪涛浪游浪漫浪潮浪船浪花浪荡浪谷浪费浪迹浮云浮冰浮出浮力浮动浮华浮台浮吊浮名浮土浮夸浮子浮尘浮尸浮屠浮山浮想浮报浮标浮桥浮梁浮水浮沉浮油浮泛浮浅浮渣浮游浮滑浮漂浮灰浮点浮现浮生浮石浮筒浮签浮肿浮舟浮艳浮荡浮萍浮记浮财浮起浮躁浮雕浮面浴佛浴具浴场浴室浴巾浴帽浴池浴液浴盆浴缸浴血浴衣浴袍海上海丰海事海产海伦海信海关海兴海兽海内海军海区海南海印海原海参海口海员海味海商海啸海因海图海地海城海域海堤海塘海外海宁海安海寇海尔海山海岛海岬海岭海岸海峡海峰海州海带海床海底海德海战海扇海报海拔海损海星海晏海景海松海林海枣海棉海棠海水海沟海河海法海波海洋海派海流海浪海涂海涅海涛海涵海淀海渊海温海港海湾海滨海滩海潮海熊海燕海牙海牛海狗海狮海狸海猪海獭海生海疆海盆海盐海盗海相海碗海神海禁海程海米海绵海胆海航海船海苔海草海菜海葬海葵海蓝海藻海虾海蚀海蛇海蛎海蜇海蜒海螺海蟹海角海豚海象海豹海贝海货海贼海路海轮海边海运海里海量海钓海锚海门海防海阳海陆海隆海难海震海面海鞘海顿海风海马海魂海鱼海鲜海鳗海鸟海鸥海龙海龟浸入浸出浸剂浸染浸水浸没浸泡浸洗浸浸浸润浸淫浸渍浸湿浸礼浸种浸膏浸蚀浸透涂写涂刷涂层涂抹涂改涂料涂油涂漆涂炭涂片涂白涂胶涂色涂饰涂鸦涅磐消亡消停消减消化消协消受消声消夏消夜消失消弭消息消损消散消暑消极消毒消气消沉消法消消消渴消灭消炎消瘦消磁消磨消耗消肿消蚀消融消解消费消退消逝消遣消释消长消闲消防消除消音消食涉世涉县涉及涉外涉嫌涉枪涉案涉水涉猎涉禽涉讼涉足涉险涌入涌出涌动涌泉涌流涌浪涌现涌起涌进涎水涎沫涓涓涓滴涔涔涕泣涕泪涕零涛声涝害涝灾涞水涞源涟水涟波涟涟涟源涟漪涡旋涡河涡流涡轮涡阳涣散涤棉涤纶涤荡润丝润化润喉润格润泽润润润湿润滑润笔润肤润肺润色润资润迅润饰涨价涨停涨势涨幅涨水涨潮涨落涨跌涨钱涨风涩味涩滞涪陵涮洗液体液化液压液态液晶液氢液氧液氮液汁液泡液状涵义涵养涵容涵洞涵盖涵管涵蕴涵闸涿县涿州涿鹿淀粉淄博淅川淅沥淅淅淆乱淆惑淇县淋巴淋洗淋浴淋淋淋湿淋滤淋漓淋病淋雨淑女淑静淘宝淘换淘气淘汰淘洗淘淘淘箩淘米淘金淙淙淡入淡出淡化淡妆淡季淡忘淡月淡水淡泊淡淡淡漠淡然淡竹淡紫淡红淡绿淡色淡茶淡菜淡蓝淡薄淡雅淡黄淤塞淤泥淤滞淤积淤血淫乐淫书淫乱淫亵淫妇淫威淫欲淫猥淫秽淫荡淫贱淫贼淫逸淫邪淫雨淫靡淬火淬砺淮剧淮北淮南淮安淮河淮滨淮阳淮阴深井深交深信深入深冬深切深刻深化深厚深受深固深圳深坑深处深夜深奥深层深山深州深巷深广深度深思深情深意深感深挖深挚深水深沉深沟深泽深浅深海深涧深深深渊深湛深灰深爱深痕深省深知深秋深究深紫深红深绿深翻深耕深色深蓝深蕴深藏深表深谈深谙深谷深远深透深通深造深邃深重深长深闺深陷深黄淳化淳厚淳安淳朴淳美混乱混事混交混入混养混双混合混同混响混子混帐混成混战混杂混沌混浊混淆混混混炼混用混纺混编混蛋混血混账混进混迹混饭淹埋淹死淹没淹溺添丁添乱添仓添加添彩添置添补添设清丰清丽清乡清亮清人清仓清代清偿清光清兵清册清冷清冽清净清凉清分清初清剿清华清单清原清口清史清唱清场清夜清天清官清客清宫清寂清寒清川清平清幽清廉清廷清律清徐清心清扫清扬清收清新清早清明清晨清晰清朗清朝清末清查清样清楚清欠清正清水清江清汤清河清油清泉清洁清洌清洗清流清涟清润清涧清淡清清清漆清澄清澈清炖清点清热清爽清理清甜清瘦清癯清白清盘清真清秀清秋清稿清算清纯清脆清芬清苑清苦清茶清蒸清规清议清账清贫清越清辉清运清还清远清退清逸清道清酒清醇清醒清野清镇清闲清除清雅清静清音清风清香清馨清高渊博渊海渊深渊源渊薮渍水渎职渐变渐次渐渐渐近渐进渑池渔业渔乡渔产渔人渔具渔利渔区渔叉渔场渔夫渔妇渔家渔工渔户渔捞渔村渔歌渔民渔汛渔港渔火渔父渔猎渔网渔翁渔舟渔船渔轮渔霸渔鼓渗入渗出渗坑渗析渗水渗沟渗流渗滤渗漏渗灌渗碳渗透渝中渝北渠县渠沟渠道渡假渡口渡头渡桥渡槽渡河渡船渡轮渡过渡鸦渣土渣子渣油渣滓渤海温习温书温厚温县温吞温和温婉温存温室温宿温岭温州温差温带温床温度温情温控温文温暖温暾温柔温标温水温江温泉温润温湿温热温煦温良温觉温课温雅温顺温饱温馨渭南渭河渭源港人港元港剧港务港区港口港台港商港客港岛港币港市港府港星港汊港湾港澳港督渲染渴念渴慕渴望渴求渴盼游丝游乐游人游伴游侠游兴游击游动游勇游医游历游园游士游子游学游客游廊游弋游憩游戏游方游春游标游民游水游泳游游游牧游猎游玩游离游禽游移游程游船游艇游艺游荡游行游街游览游记游说游资游走游踪游逛游隙游魂渺小渺渺渺茫湄潭湍急湍流湖光湖北湖区湖南湖口湖名湖岸湖州湖广湖底湖水湖沼湖泊湖泽湖滨湖滩湖田湖畔湖盆湖笔湖绉湖绿湖羊湖色湖边湖面湘乡湘军湘剧湘帘湘江湘潭湘竹湘绣湘莲湘菜湘西湘语湘赣湘阴湛江湛深湛清湛蓝湟中湟源湮没湮灭湾仔湾头湾流湿冷湿地湿婆湿度湿气湿法湿润湿湿湿热湿疣湿疹湿透溃决溃口溃散溃灭溃烂溃疡溃败溃退溃逃溅湿溅落溆浦源于源地源头源泉源流源源源点源码源自溜光溜冰溜号溜圆溜掉溜槽溜溜溜滑溜走溜边溜达溟溟溢价溢出溢流溢美溧水溧阳溪水溪流溪涧溪谷溯源溶入溶剂溶化溶合溶媒溶岩溶洞溶液溶溶溶点溶胶溶蚀溶血溶解溶质溷浊溺婴溺死溺水溺爱溽暑溽热滁县滁州滂沱滇剧滋事滋养滋味滋扰滋生滋补滋长滋阴滑冰滑动滑县滑头滑板滑梯滑槽滑润滑溜滑滑滑石滑移滑稽滑竿滑翔滑脱滑腻滑行滑跑滑车滑轨滑轮滑道滑阀滑雪滑音滔滔滕州滚动滚圆滚子滚存滚开滚木滚水滚滚滚烫滚热滚珠滚筒滚翻滚落滚蛋滚边滚雷滞后滞留滞胀满人满仓满出满分满勤满口满员满嘴满园满地满场满垒满城满堂满处满天满头满布满师满座满心满怀满意满手满文满族满月满期满洲满清满满满潮满点满盘满目满眼满脸满腔满腹满贯满足满身满载满门满面满额滤器滤池滤波滤液滤清滤纸滤网滤膜滤镜滤饼滥交滥伐滥发滥杀滥用滥竽滥觞滥调滦南滦县滦平滦河滨州滨江滨河滨海滨湖滩地滩头滩涂滩簧滩羊滴剂滴水滴沥滴流滴滴滴灌滴点滴答滴管滴翠滴落滴虫漂亮漂儿漂染漂泊漂洗漂流漂浮漂游漂漂漂白漂砾漂移漆匠漆器漆工漆布漆树漆画漆皮漆膜漆雕漆黑漏光漏勺漏壶漏夜漏失漏子漏孔漏报漏掉漏斗漏气漏水漏油漏泄漏洞漏电漏疮漏着漏税漏窗漏网漏芦漏风漓江演义演习演出演剧演化演变演员演唱演奏演戏演技演播演替演武演示演算演练演绎演艺演讲演词演说演进漕河漕粮漕运漠北漠南漠河漠漠漠然漠视漩流漩涡漪涟漪澜漫卷漫天漫延漫步漫游漫溢漫漫漫灌漫画漫笔漫话漫谈漫长漫骂漯河漱口漱漱漳县漳州漳平漳河漳浦漾奶漾漾潆洄潇洒潇潇潋滟潍坊潜伏潜修潜入潜到潜力潜匿潜回潜在潜山潜心潜水潜江潜泳潜流潜热潜留潜能潜航潜艇潜藏潜行潜质潜逃潞城潞西潢川潦倒潦草潭子潭影潭水潮位潮剧潮头潮安潮州潮差潮气潮水潮汐潮汕潮汛潮流潮涌潮润潮湿潮红潮解潮起潮阳潴留潸潸潸然潺潺潼关潼南澄净澄城澄明澄江澄沙澄海澄清澄澈澄碧澄莹澄迈澎湃澎湖澡堂澡塘澡盆澧县澳抗澳洲澳门澶渊澹澹激光激切激动激励激化激发激变激增激奋激将激怒激情激愤激战激扬激昂激活激流激灵激烈激磁激素激荡激赏激起激越激辩激进激酶濉溪濒临濒于濒危濒死濒海濡染濡湿濮阳濯濯瀑布瀚海瀛寰瀛海灌丛灌云灌入灌制灌区灌南灌录灌木灌水灌注灌浆灌渠灌溉灌灌灌篮灌肠灌装灌输灌进灌醉灌阳灌音灌顶火井火亮火伤火候火光火具火刑火剪火力火势火化火印火口火器火场火坑火堆火塘火墙火夫火头火山火并火急火性火情火把火拼火捻火控火攻火星火暴火枪火柱火柴火树火棒火气火油火法火海火源火漆火灾火炉火炕火炬火炭火炮火炽火烈火烛火烧火烫火热火焰火煤火爆火牛火狐火球火电火盆火眼火石火砖火硝火碱火神火种火笼火箭火红火纸火线火绳火罐火网火腿火膛火舌火花火苗火药火葬火警火车火辣火速火钳火锅火镜火镰火险火鸟火鸡火鹤火龙灭亡灭口灭失灭族灭火灭种灭绝灭茬灭菌灭虫灭蚊灭迹灭门灭顶灭鼠灯丝灯会灯光灯具灯台灯塔灯头灯市灯座灯彩灯影灯心灯架灯柱灯标灯油灯泡灯火灯盏灯笼灯管灯罩灯节灯芯灯花灯苗灯草灯语灯谜灯饰灰分灰化灰土灰尘灰度灰心灰暗灰沙灰浆灰灰灰烬灰狼灰白灰色灰褐灰质灰雾灰鲸灰鹤灰黑灰鼠灵丘灵位灵便灵光灵力灵动灵台灵堂灵宝灵寝灵寿灵山灵川灵巧灵床灵府灵异灵性灵怪灵感灵慧灵效灵敏灵明灵机灵柩灵棚灵武灵气灵活灵牌灵犀灵猫灵璧灵石灵秀灵童灵符灵芝灵药灵虚灵蛇灵车灵通灵验灵魂灶具灶台灶君灶头灶房灶火灶神灶膛灶间灶马灼伤灼灼灼烧灼热灼痛灼见灾区灾变灾害灾年灾患灾情灾星灾殃灾民灾祸灾荒灾难灿烂灿然炉具炉台炉坑炉子炉料炉条炉渣炉温炉火炉灰炉灶炉瓦炉管炉膛炉衬炉边炉门炉霍炉顶炊事炊具炊帚炊烟炎凉炎夏炎天炎帝炎日炎暑炎炎炎热炎症炎阳炎陵炎黄炒作炒勺炒家炒汇炒热炒米炒股炒菜炒货炒锅炒面炒饭炕几炕头炕席炕床炕桌炕洞炖煮炖肉炖菜炖锅炙烤炙热炫目炫示炫耀炭刷炭化炭渣炭火炭炉炭疽炭盆炭窑炭笔炭精炭素炮仗炮位炮兵炮击炮制炮口炮台炮塔炮声炮座炮弹炮战炮手炮楼炮火炮灰炮烙炮眼炮竹炮筒炮舰炮艇炮衣炮车炮轰炯炯炯然炸伤炸弹炸掉炸毁炸糕炸药炸裂炸酱炸锅炸雷炸鱼炸鸡点亮点儿点击点化点卯点名点头点子点字点射点将点心点拨点播点收点数点明点染点歌点滴点火点灯点点点焊点燃点球点画点着点睛点破点种点穴点线点缀点菜点评点钞点钟点阵点题点验炼丹炼乳炼制炼句炼字炼油炼焦炼狱炼金炼钢炼铁炽灼炽烈炽热炽盛烁烁烂泥烂漫烂烂烂熟烂糊烂账烂醉烈士烈女烈属烈度烈性烈日烈火烈焰烈酒烈风烈马烘制烘干烘托烘炉烘烘烘烤烘焙烘笼烘箱烘衬烙印烙痕烙花烙铁烙饼烛光烛台烛影烛泪烛火烛花烟丝烟云烟具烟农烟卷烟台烟叶烟味烟嘴烟囱烟土烟头烟客烟尘烟岚烟幕烟摊烟斗烟枪烟柱烟标烟民烟气烟水烟油烟波烟海烟火烟灰烟点烟煤烟熏烟瘴烟瘾烟盒烟碱烟筒烟管烟缸烟色烟花烟草烟蒂烟袋烟酒烟酸烟雨烟雾烟霞烟霭烟馆烟鬼烤架烤火烤炉烤炙烤烟烤电烤箱烤羊烤肉烤饼烤鱼烤鸡烤鸭烦乱烦人烦冗烦劳烦嚣烦心烦忧烦恼烦扰烦杂烦燥烦琐烦腻烦请烦躁烦闷烦难烧伤烧光烧制烧包烧化烧卖烧坏烧开烧心烧成烧掉烧料烧杯烧死烧毁烧毛烧水烧火烧灼烧烤烧焊烧焦烧瓶烧着烧碱烧窑烧纸烧结烧荒烧酒烧锅烧饭烧饼烧香烧鸡烧鸭烧鹅烧麦烫伤烫发烫头烫手烫洗烫花烫金烫面热中热乎热值热切热力热化热卖热卡热压热土热地热天热媒热学热岛热带热度热心热忱热恋热情热战热敏热敷热望热机热核热气热水热汤热河热油热泉热泪热流热浪热源热潮热火热炕热烈热热热爱热病热症热线热络热肠热胀热能热茶热血热补热衷热诚热身热轧热量热键热门热闹热障热风热饮烯烃烷基烷烃烹制烹茶烹调烹饪烽火烽烟烽燧焊丝焊剂焊割焊工焊接焊料焊条焊枪焊缝焊药焊钳焊锡焕发焕然焙干焙烘焙烧焚书焚化焚毁焚烧焚风焚香焦作焦化焦土焦心焦思焦急焦枯焦比焦油焦渴焦灼焦炉焦炙焦炭焦点焦烂焦煤焦燥焦糊焦糖焦耳焦脆焦虑焦距焦躁焦雷焦黄焦黑焰心焰火然则然后然而然诺然谷煅烧煊赫煌煌煎煎煎熬煎药煎蛋煎饼煞住煞尾煞气煞白煞神煞笔煞费煞车煤业煤井煤厂煤场煤坑煤尘煤层煤屑煤毒煤气煤油煤渣煤火煤灰煤炉煤炭煤烟煤焦煤球煤田煤矿煤砖煤碳煤窑煤耗煤质煤车照临照亮照会照例照准照办照发照墙照壁照实照射照常照应照度照抄照护照拂照排照搬照料照旧照明照映照样照照照片照理照登照直照相照看照着照章照管照耀照见照说照面照顾煮沸煮饭煽动煽情煽惑熄火熄灭熄灯熄风熊包熊市熊掌熊本熊熊熊猫熊皮熊胆熊蜂熏制熏染熏熏熏肉熏蒸熏陶熏风熏香熏鱼熔剂熔化熔合熔岩熔断熔池熔炉熔点熔炼熔焊熔融熔解熔铸熙攘熙春熟习熟人熟化熟土熟地熟字熟客熟年熟悉熟手熟料熟睡熟知熟稔熟练熟络熟肉熟菜熟虑熟记熟识熟语熟读熟谙熟路熟透熟道熟铁熟食熠熠熨帖熨平熨斗熨烫熬夜熬心熬煎熬熬熹微燃放燃料燃气燃油燃点燃烧燃耗燃起燎原燎泡燕京燕儿燕子燕尔燕尾燕居燕山燕王燕窝燕赵燕雀燕麦燠热燥湿燥热燧石爆冷爆出爆发爆料爆棚爆满爆炒爆炸爆燃爆破爆竹爆裂爪儿爪哇爪子爪牙爬升爬山爬树爬梯爬泳爬灰爬犁爬竿爬绳爬虫爬行爬高爱上爱乐爱人爱侣爱国爱多爱女爱好爱妻爱妾爱子爱家爱将爱徒爱心爱怜爱恋爱情爱惜爱意爱慕爱憎爱戴爱抚爱护爱欲爱民爱河爱滋爱火爱犬爱玉爱看爱神爱称爱美爱群爱辉爱马爵位爵士爵床爵禄父亲父兄父女父子父执父本父权父母父爱父系父老父辈爷们爷儿爷爷爸爸爹地爹妈爹娘爹爹爽利爽口爽心爽快爽性爽朗爽气爽然爽目爽直爽约爽脆片中片儿片刻片剂片名片头片子片尾片断片时片段片源片片片状片约片花片言片警片酬片面版主版刻版图版块版式版心版本版权版次版画版税版筑版纳版面牌九牌价牌位牌匾牌友牌号牌坊牌子牌局牌桌牌楼牌照牌牌牙关牙具牙冠牙刷牙医牙口牙垢牙婆牙子牙床牙慧牙板牙根牙牌牙疳牙痛牙石牙碜牙科牙签牙粉牙缝牙膏牙色牙质牙轮牙钻牙雕牙音牙髓牙齿牙龈牛乳牛仔牛倌牛劲牛头牛奶牛尾牛市牛年牛性牛扒牛排牛栏牛棚牛槽牛毛牛气牛油牛津牛犊牛痘牛瘟牛皮牛筋牛粪牛群牛耳牛肉牛腩牛膝牛舍牛蒡牛虻牛蛙牛蝇牛角牛车牛郎牛鞭牛马牛黄牝牛牝马牟利牟取牟定牡丹牡牛牡蛎牡马牡鹿牢固牢度牢房牢牢牢狱牢稳牢笼牢系牢记牢靠牢骚牦牛牧业牧主牧人牧区牧地牧场牧女牧工牧师牧放牧歌牧民牧牛牧犬牧畜牧童牧笛牧羊牧群牧草牧马物业物主物事物产物件物价物体物候物像物力物化物华物品物态物性物探物料物欲物流物理物种物类物耗物色物议物证物语物象物质物资物镜牯牛牲口牲畜牵伸牵住牵制牵动牵头牵引牵强牵念牵手牵扯牵拉牵挂牵掣牵涉牵牛牵系牵累牵线牵绊牵缠牵连特为特产特价特使特例特供特典特写特出特刊特别特制特务特勤特化特区特卖特命特困特地特大特好特委特定特工特异特强特征特快特急特性特意特批特技特护特招特指特效特教特有特权特此特殊特派特点特种特稿特等特约特级特纳特考特聘特色特药特警特许特设特质特赦特辑特遣特邀特里特长特需特首牺牲犀利犀牛犀角犀鸟犁地犁头犁杖犁沟犁牛犁田犁耕犁铧犄角犊子犊牛犍为犍牛犒劳犒赏犟劲犟嘴犬儒犬吠犬子犬牙犬马犬齿犯上犯下犯事犯人犯傻犯困犯境犯忌犯愁犯戒犯有犯案犯法犯疑犯病犯禁犯罪犯规犯错犯难犯颜犰狳状元状况状告状子状态状纸状语状貌犷悍犹他犹大犹太犹如犹存犹疑犹若犹豫狂乱狂人狂傲狂吠狂呼狂喜狂奔狂妄狂怒狂想狂拼狂放狂暴狂欢狂气狂涛狂潮狂澜狂烈狂热狂犬狂笑狂草狂言狂跌狂躁狂野狂风狂飙狂飚狂饮狄龙狍子狎妓狎昵狐仙狐媚狐步狐火狐狸狐疑狐皮狐臊狐臭狐裘狒狒狗吠狗头狗官狗屁狗年狗洞狗熊狗牌狗皮狗窝狗肉狗鱼狙击狞恶狞笑狠劲狠命狠心狠抓狠揍狠毒狠狠狡猾狡计狡诈狡谲狡赖狡辩狡黠狩猎独具独创独到独力独占独吞独唱独善独处独夫独奏独子独家独尊独居独山独揽独断独有独木独步独活独特独独独生独白独立独自独舞独苗独行独裁独角独资独身独门独院独霸独龙狭义狭小狭窄狭缝狭谷狭路狭长狭隘狮吼狮城狮子狮王狰狞狱中狱卒狱友狱吏狱警狴犴狸子狸猫狸藻狺狺狻猊狼嚎狼头狼孩狼毒狼毫狼烟狼狈狼狗狼獾狼疮狼窝狼群狼藉猎人猎具猎刀猎取猎场猎头猎奇猎户猎手猎捕猎杀猎枪猎物猎犬猎狗猎猎猎艳猎获猎装猎豹猎鹰猕猴猖狂猖獗猛兽猛冲猛击猛可猛地猛增猛士猛将猛扑猛打猛拉猛推猛撞猛攻猛涨猛烈猛然猛犸猛男猛禽猛虎猛跌猛进猛追猛醒猜中猜度猜忌猜想猜拳猜测猜猜猜疑猜谜猝发猝死猝然猞猁猢狲猥亵猥琐猩猩猩红猪仔猪倌猪儿猪圈猪场猪头猪娃猪崽猪年猪排猪栏猪油猪猡猪獾猪瘟猪皮猪肉猪肝猪脑猪脚猪舍猪苓猪苗猪草猪血猪蹄猪食猪鬃猫咪猫熊猫王猫眼猫科猫腰猫腻猫鱼献上献丑献出献县献媚献宝献技献礼献策献给献艺献花献血献计献词献身献辞猴儿猴头猴子猴年猴戏猴拳猴王猿人猿声猿猴獐子獠牙玄义玄乎玄关玄参玄奥玄妙玄孙玄学玄思玄想玄机玄武玄狐玄秘玄虚玄远玄门玄青率先率性率然率直率真率领玉体玉佛玉佩玉兔玉兰玉器玉堂玉壶玉女玉宇玉容玉山玉峰玉帛玉帝玉带玉成玉杯玉枕玉树玉泉玉洁玉液玉溪玉照玉环玉玺玉田玉盘玉石玉碎玉立玉竹玉簪玉米玉色玉茭玉质玉镯玉门玉雕玉音王丹王位王侯王储王八王公王冠王台王后王国王妃王威王子王孙王安王官王室王宫王府王座王弼王政王族王朝王权王水王法王浆王爵王爷王牌王码王者王莽王蒙王通王道玎玲玛丽玛多玛曲玛沁玛瑙玛莎玛雅玩乐玩偶玩儿玩兴玩具玩味玩命玩器玩家玩弄玩忽玩意玩法玩火玩牌玩物玩玩玩笑玩耍玩艺玩赏玫瑰环中环伺环佩环保环列环卫环县环合环城环境环子环宇环山环岛环带环形环抱环水环流环游环状环环环球环生环礁环纹环线环绕环节环行环视环路环跳环道环靶环顾环食现下现丑现世现今现代现价现任现值现况现出现势现名现在现地现场现存现实现局现已现年现形现役现成现房现时现有现款现汇现洋现状现眼现职现行现象现货现身现量现金现钞现钱玲珑玳瑁玷污玷辱玻璃珊瑚珍品珍奇珍妮珍宝珍异珍惜珍本珍爱珍玩珍珠珍禽珍稀珍藏珍视珍贵珍重珍闻珍馐珐琅珙县珙桐珞巴珠儿珠兰珠子珠宝珠峰珠帘珠母珠江珠泪珠海珠玉珠玑珠算珠翠珠蚌班主班代班会班吉班后班图班头班委班子班师班底班戈班房班期班机班次班玛班禅班级班组班车班轮班里班长珲春球体球儿球友球台球场球坛球形球心球技球拍球星球杆球果球根球棒球状球王球票球童球类球网球胆球艺球茎球菌球衣球赛球路球迷球速球门球阀球队球面球鞋球风琅琅理事理亏理会理光理化理县理发理合理喻理塘理学理屈理应理当理念理性理想理智理气理清理理理由理疗理睬理科理解理论理财理货理赔理路理顺琉球琉璃琐事琐屑琐琐琐碎琐细琐闻琢磨琥珀琦善琳琅琴书琴声琴师琴弓琴弦琴房琴技琴瑟琴谱琴键琴音琴韵琴鸟琵琶琼剧琼山琼斯琼浆琼海琼结琼脂瑕玷瑕疵瑙鲁瑜伽瑜珈瑞丽瑞典瑞士瑞安瑞昌瑞星瑞气瑞穗瑞签瑞金瑞雪瑞香瑟瑟瑟缩瑰丽瑰宝瑰玮瑶族瑶池璀璨璇玑璎珞璞玉璧山璧还瓜仁瓜农瓜分瓜子瓜果瓜棚瓜瓤瓜田瓜皮瓜籽瓜葛瓜蒂瓜蔓瓠子瓢儿瓢泼瓢虫瓣膜瓤子瓦全瓦刀瓦匠瓦器瓦圈瓦块瓦垄瓦尔瓦屋瓦工瓦当瓦房瓦斯瓦松瓦楞瓦沟瓦灰瓦片瓦特瓦盆瓦砾瓦窑瓦罐瓦舍瓦蓝瓦解瓮安瓯江瓶口瓶塞瓶子瓶盖瓶胆瓶装瓶颈瓷厂瓷器瓷土瓷壶瓷实瓷片瓷牙瓷瓶瓷盘瓷砖瓷窑瓷缸瓷罐瓷胎瓷都瓷釉瓷雕甄别甄审甄选甑子甘于甘休甘南甘味甘地甘孜甘居甘当甘德甘心甘愿甘松甘汞甘油甘泉甘洛甘甜甘结甘美甘肃甘脆甘苦甘草甘蓝甘蔗甘薯甘谷甘遂甘醇甘雨甘霖甘露甚为甚么甚佳甚广甚微甚或甚而甚至甜味甜品甜头甜心甜枣甜椒甜橙甜水甜润甜点甜瓜甜甜甜筒甜美甜菜甜蜜甜酒甜食甜饼甜香生下生业生丝生事生于生产生人生俘生保生僻生光生养生冷生凑生出生分生利生前生力生动生化生厌生发生变生员生命生土生地生坯生境生姜生威生子生字生存生客生就生平生态生怕生性生恐生息生意生成生手生擒生效生料生日生机生材生来生根生死生殖生母生民生气生水生油生津生活生涩生涯生源生漆生火生灵生父生物生猛生猪生理生疏生疑生病生皮生硬生粉生肉生肖生育生色生药生菜生角生计生词生财生趣生路生辉生辰生还生造生铁生锈生长生霉生风生鲜甥女用上用事用于用人用以用作用光用兵用具用典用刑用到用力用功用劲用友用命用品用地用场用墨用处用字用尽用工用度用心用意用户用房用料用时用来用武用法用用用电用笔用纸用脑用膳用色用药用词用语用费用途用量用钱用项用餐甩卖甩开甩手甩掉甬江甬路甬道甭管田七田东田主田产田亩田园田地田坎田坛田垄田埂田头田契田家田庄田径田林田父田猎田畴田租田联田舍田螺田赋田赛田里田野田间田阳田鸡田黄田鼠由于由头由是由来由此由衷甲亢甲午甲基甲壳甲子甲寅甲戌甲方甲板甲烷甲申甲癣甲第甲等甲级甲肝甲胄甲苯甲虫甲辰甲酚甲酸甲醇甲醚甲醛甲骨甲鱼申冤申办申告申奥申扎申报申斥申时申明申曲申言申讨申论申诉申说申请申谢申购申辩申述申领申饬电令电价电传电位电信电光电冶电击电刑电刷电力电务电动电势电化电厂电压电台电告电唁电喷电器电场电声电大电子电学电容电导电工电平电弧电影电感电扇电抗电报电教电文电料电晕电木电机电杆电板电极电枢电桥电梯电棒电椅电气电汇电池电波电泳电流电源电灯电灶电炉电烫电热电焊电玩电珠电瓶电疗电白电眼电石电码电磁电磨电离电站电笔电筒电算电线电缆电网电耗电能电脑电船电荷电表电视电解电讯电话电费电贺电路电车电邮电量电针电钟电钮电钻电铃电铲电铸电锅电锤电键电锯电镀电门电闪电闸电阻电鱼电鳗男丁男人男仆男伴男儿男单男厕男友男双男团男士男声男女男娃男婴男子男孩男客男家男宾男工男式男性男排男方男权男校男模男爵男生男科男童男篮男衣男装男足男队画作画像画具画册画刊画匠画卷画商画图画坛画堂画境画夹画室画家画屏画展画工画布画师画帖画幅画廊画意画成画报画押画本画板画架画框画法画片画王画画画皮画眉画稿画笔画纸画绢画舫画船画苑画论画谱画质画轴画院画面画页画饼畅叙畅快畅怀畅想畅流畅游畅行畅谈畅达畅通畅销畅顺畅饮畋猎界内界址界域界外界定界尺界山界标界桩界河界石界碑界约界线界限界面界首畎亩畏光畏友畏忌畏怯畏惧畏缩畏罪畏途畏避畏难留下留任留住留作留出留别留办留取留名留在留坝留存留学留守留客留宿留居留底留影留待留心留念留恋留情留意留成留有留校留步留洋留用留神留种留空留级留给留置留职留芳留言留话留足留难留驻留鸟畚斗畚箕畛域畜产畜养畜力畜牧畜牲畜生畜疫畜类畜肥略为略作略去略图略带略微略有略略略称略表略论略语略读略过略阳畦田番号番椒番瓜番茄番薯番邦畲族畴昔畸变畸形畸零畿辅疆土疆场疆域疆界疏于疏伐疏勒疏失疏密疏导疏开疏忽疏懒疏散疏朗疏松疏水疏浚疏漏疏理疏离疏落疏解疏远疏通疏附疑为疑义疑云疑似疑兵疑凶疑团疑心疑忌疑念疑惑疑惧疑案疑点疑窦疑虑疑问疑阵疑难疖子疗伤疗养疗效疗治疗法疗程疙瘩疝气疟子疟疾疟蚊疤痕疤瘌疥疮疥癣疥虫疫区疫情疫疠疫病疫苗疮口疮疤疮痂疮痍疯人疯子疯枝疯狂疯狗疯病疯瘫疯癫疯话疯长疯魔疰夏疱疹疲乏疲倦疲劳疲困疲弱疲惫疲敝疲沓疲累疲软疲顿疳疮疳积疵点疵瑕疹子疼惜疼爱疼痛疾书疾呼疾患疾步疾病疾苦疾行疾走疾跑疾进疾速疾风疾驰疾驶痄腮病人病休病体病例病倒病假病儿病况病势病区病危病历病原病友病变病句病史病号病名病员病因病夫病室病害病家病容病床病弱病征病态病患病情病愈病房病故病株病根病案病榻病死病残病毒病源病灶病状病猪病理病疫病症病痛病程病苦病菌病虫病象病退病逝病重病院病魔症候症状症结痈疽痉挛痊愈痒痒痔漏痔疮痕迹痕量痘疮痘疱痘苗痛击痛切痛哭痛处痛失痛彻痛心痛快痛恨痛悔痛悼痛惜痛感痛打痛斥痛楚痛痒痛经痛苦痛觉痛责痛陈痛风痛饮痛骂痞块痞子痢疾痤疮痦子痧子痨病痰厥痰喘痰桶痰盂痱子痴傻痴呆痴子痴心痴情痴想痴爱痴狂痴痴痴笑痴肥痴迷痴醉痴钝痹症痹证痼习痼疾痼癖痿证瘊子瘌痢瘘管瘙痒瘟疫瘟病瘟神瘠瘦瘠薄瘢痕瘤子瘤胃瘦削瘦子瘦小瘦干瘦弱瘦瘠瘦瘦瘦肉瘦身瘦长瘦马瘪三瘪瘪瘫子瘫痪瘫软瘰疬瘴气瘴疠瘸子瘸腿瘾头癃闭癌变癌病癌症癌肿癔病癔症癖好癖性癞子癞病癞痢癫狂癫痫癸丑癸亥癸卯癸巳癸未癸酉登上登临登出登台登场登基登封登山登岸登录登报登攀登时登月登机登极登登登科登程登记登载登门登陆登顶登高白丁白专白事白云白亮白人白体白光白兔白兰白净白刃白前白化白匪白区白卷白厅白发白口白吃白喉白地白垩白城白塔白夜白天白头白嫩白子白字白宫白山白布白帝白带白底白手白扬白描白搭白文白斑白族白旗白日白昼白朗白术白条白杨白板白果白桦白梨白檀白水白汤白沫白河白活白浪白灰白点白炽白热白煤白熊白版白狐白猫白玉白班白痢白痴白癣白白白皙白盔白相白眼白矾白磷白种白米白粉白糖白纸白羊白肉白脱白脸白色白芍白芨白花白芷白英白茅白茶白药白莲白菊白菜白薇白薯白藤白虎白蚁白蛇白蜡白血白衣白话白质白费白送白酒白醋白金白铁白铜白银白雪白雾白霜白露白面白领白食白饭白饶白首白马白骨白鱼白鲢白鲸白鸡白鸽白鹇白鹤白鹭白鹳白鹿白鼠白鼬百世百业百事百倍百元百兆百克百兽百出百分百十百升百合百姓百官百宝百工百年百度百忙百感百戏百灵百科百米百般百色百花百草百货百骸百鸟皂化皂洗皂白皂石皂粉皂素皂荚皂隶的哥的士的确皇上皇亲皇位皇储皇军皇冠皇历皇叔皇后皇城皇天皇妃皇子皇室皇宫皇家皇帝皇庄皇恩皇族皇朝皇权皇皇皇粮皇统皇陵皈依皋兰皎皎皑皑皓月皓白皓首皓齿皖南皮下皮件皮具皮包皮匠皮囊皮夹皮套皮子皮实皮尺皮层皮屑皮山皮带皮帽皮张皮掌皮条皮棉皮毛皮炎皮猴皮球皮疹皮相皮箱皮纸皮肉皮肤皮脂皮花皮草皮蛋皮衣皮袄皮袋皮袍皮货皮质皮辊皮重皮面皮革皮靴皮鞋皮鞭皮黄皱痕皱眉皱纹皱缩皱褶皱襞皲裂皴法皴裂盂县盅子盆地盆子盆景盆栽盆汤盆浴盆腔盆花盈亏盈余盈利盈月盈江盈溢盈满盈盈盈眶益友益发益处益寿益州益智益虫益阳益鸟盎司盎斯盎然盐业盐井盐亭盐分盐化盐卤盐商盐土盐场盐城盐山盐巴盐店盐度盐政盐枭盐民盐水盐汁盐池盐沼盐泉盐津盐渍盐湖盐源盐滩盐田盐矿盐碱盐税盐类盐粒盐花盐边盐酸盐霜监事监利监制监听监场监守监察监工监护监押监控监查监测监牢监犯监狱监理监督监票监禁监管监考监视监造监院盒子盒带盒式盒盖盒装盒饭盔甲盖世盖仙盖印盖头盖子盖尔盖州盖布盖帽盖房盖板盖瓦盖碗盖章盖茨盖菜盖起盖饭盗伐盗匪盗卖盗印盗取盗名盗墓盗寇盗掘盗案盗汗盗版盗犯盗用盗窃盗贼盗走盗车盘剥盘县盘古盘坐盘头盘子盘存盘山盘川盘带盘库盘店盘弄盘整盘旋盘曲盘查盘桓盘梯盘活盘点盘片盘盘盘石盘秤盘算盘绕盘缠盘腿盘膝盘诘盘账盘货盘费盘踞盘道盘锦盘问盘陀盘面盘香盛世盛业盛举盛事盛产盛会盛传盛典盛况盛名盛唐盛器盛夏盛大盛季盛宴盛年盛开盛怒盛情盛意盛放盛时盛景盛暑盛服盛气盛筵盛行盛衰盛装盛誉盛赞盛饭盟主盟书盟军盟友盟员盟国盟旗盟约盟誓盟邦盥洗盥漱目下目光目击目前目力目录目标目次目测目眩目睹目见目视目送目镜盯上盯人盯住盯梢盱眙盲人盲从盲动盲区盲女盲字盲文盲棋盲流盲点盲目盲者盲肠直传直体直冲直到直喷直奔直射直尺直属直径直感直截直拍直拨直指直挺直捣直捷直接直播直条直根直流直溜直爽直率直理直白直直直立直笔直系直线直肠直至直航直营直落直行直裰直观直视直觉直角直言直译直话直说直路直辖直达直选直通直道直链直销直陈直音相与相中相乘相书相互相交相亲相仿相会相传相伴相似相位相依相信相像相克相公相关相册相切相劝相加相助相去相反相变相合相同相向相命相商相国相图相士相声相处相好相安相宜相容相对相左相差相帮相干相应相异相当相待相得相思相成相扑相托相承相投相抵相持相接相撞相救相斥相映相望相术相机相比相溶相熟相爱相片相率相生相相相看相知相碰相称相移相符相等相簿相约相纸相继相联相聚相若相见相视相角相认相让相识相象相貌相赠相距相近相连相通相逢相遇相邻相配相间相随相隔相面相马盼头盼望盼盼盾构盾牌省事省亲省份省优省会省便省俭省内省力省区省却省去省城省外省委省察省属省市省府省得省心省悟省报省掉省时省界省略省直省立省籍省级省视省道省钱省长省际眈眈眉县眉头眉宇眉山眉峰眉心眉批眉梢眉毛眉目眉眼眉睫眉笔眉黛看上看中看书看似看作看做看出看到看台看头看好看守看官看客看家看开看待看成看护看报看押看望看来看板看死看法看涨看清看病看相看看看破看穿看管看见看跌看轻看过看透看重看门看青看顾看齐真丝真个真主真书真事真人真传真伪真值真假真儿真凶真切真名真品真圆真宗真实真容真影真心真性真情真意真挚真是真果真格真正真珠真理真皮真相真真真知真确真空真经真菌真言真诚真话真谛真货真身真迹真释真重真金真髓真鲷眨巴眨眨眨眼眩光眩惑眩晕眩目眯缝眷属眷念眷恋眷顾眸子眺望眼下眼中眼光眼前眼力眼压眼圈眼尖眼屎眼帘眼底眼影眼拙眼晕眼泡眼波眼泪眼点眼热眼熟眼珠眼球眼生眼界眼疾眼病眼白眼皮眼目眼眉眼看眼眵眼眶眼眸眼睑眼睛眼神眼福眼科眼窝眼红眼线眼罩眼色眼花眼药眼袋眼见眼角眼跳眼部眼里眼镜眼馋着作着儿着凉着力着呢着地着墨着实着床着忙着急着想着意着慌着手着数着火着眼着笔着色着落着装着边着迷着重着陆着魔睚眦睡乡睡姿睡帽睡态睡意睡梦睡椅睡熟睡狮睡相睡眠睡眼睡着睡莲睡衣睡袋睡袍睡裙睡裤睡觉睡醒睡魔睢县睢宁督促督军督办督学督察督导督战督抚督率督脉督阵睥睨睦邻睫毛睽睽睾丸睿智瞄准瞅瞅瞅见瞌睡瞎吹瞎子瞎扯瞎抓瞎掰瞎搞瞎炮瞎猜瞎眼瞎聊瞎诌瞎话瞎说瞎逛瞎闹瞑想瞑目瞒哄瞒报瞒骗瞠目瞥见瞧瞧瞧见瞩望瞩目瞪眼瞪视瞬刻瞬即瞬息瞬时瞬间瞳人瞳仁瞳孔瞻仰瞻望瞻礼瞽者瞿麦矍铄矗立矛头矛盾矜夸矜持矜贵矢口矢志矢石矢量知事知交知人知会知县知名知命知州知己知底知府知心知性知悉知情知晓知本知母知法知照知者知能知觉知识知趣知足知遇知道知青知音矩尺矩形矩阵矫健矫形矫情矫捷矫正矫治矫直矫饰矬子短传短促短信短刀短剑短剧短发短句短号短命短处短小短少短工短打短效短文短暂短期短枪短欠短歌短波短浅短片短短短程短笛短简短篇短粗短线短缺短衫短袖短袜短装短裙短裤短见短视短训短讯短评短诗短语短跑短路短途短长短音短骨矮凳矮化矮墙矮子矮小矮林矮矮矮胖石佛石像石关石凳石刀石刻石化石匠石印石台石器石坊石坎石坑石块石城石堆石堰石塔石墙石墨石墩石壁石头石女石子石室石屋石屏石山石峰石工石径石担石拱石料石斛石斧石方石材石松石板石林石柱石栏石栗石桥石棉石棺石楼石榴石槽石油石泉石洞石渠石湾石灰石炭石煤石片石版石狮石矿石碑石碓石碴石磙石磨石窟石竹石笋石笔石笼石级石经石绿石缝石羊石膏石臼石舫石英石蒜石蕊石蜡石锁石门石阡石阶石雕石青石韦石首石鼓矸石矽岩矽石矽砂矽肺矽谷矽钢矾土矾石矿业矿井矿产矿体矿冶矿务矿区矿场矿坑矿尘矿局矿层矿山矿工矿床矿房矿柱矿棉矿泉矿泥矿浆矿渣矿灯矿物矿盐矿石矿砂矿脂矿脉矿藏矿车矿长砀山码垛码头码子码字码放码表砂仁砂囊砂土砂坑砂型砂子砂岩砂布砂样砂浆砂皮砂眼砂石砂矿砂砾砂礓砂粒砂糖砂纸砂轮砂金砂锅砌块砌墙砌砖砍伐砍伤砍刀砍头砍掉砍柴砒霜研习研修研判研制研发研拟研析研求研磨研究研讨研读砖厂砖块砖坯砖墙砖头砖瓦砖石砖窑砖茶砖雕砚台砚山砚池砚田砚石砝码砣子砥柱砥石砥砺砧子砧木砧板砭石砭骨砰砰破五破产破例破击破口破土破坏破处破戒破损破旧破晓破格破案破浪破灭破烂破片破相破碎破约破绽破船破获破落破袭破裂破解破译破财破败破费破门破除破鞋破题砸伤砸烂砸碎砸锅砺石砻糠砾岩砾石础石硅油硅烷硅片硅石硅砖硅肺硅胶硅藻硅谷硅酮硅酸硅钢硇砂硒鼓硕士硕大硕果硕鼠硝化硝基硝烟硝盐硝石硝酸硫化硫磺硫脲硫酸硫醇硫黄硬仗硬件硬功硬化硬卧硬壳硬实硬币硬席硬干硬度硬座硬式硬弓硬性硬手硬拼硬挺硬撑硬是硬朗硬木硬板硬棒硬气硬水硬汉硬玉硬盘硬硬硬碟硬笔硬结硬脂硬腭硬膏硬说硬货硬质硬面硬顶硭硝确乎确保确信确凿确切确定确实确山确权确立确认确证确诊硼砂硼酸碉堡碉楼碌曲碌碌碌碡碍事碍眼碍难碎块碎屑碎末碎步碎片碎石碎砖碎碎碎米碎花碎裂碎银碑亭碑刻碑帖碑座碑志碑文碑林碑版碑石碑碣碑记碑铭碑阴碑额碗口碗柜碗橱碗筷碘片碘盐碘酊碘酒碘酸碟子碟片碣石碧桃碧水碧波碧海碧玉碧瑶碧眼碧空碧绿碧草碧蓝碧血碰上碰到碰壁碰头碰巧碰撞碰杯碰碰碰见碰铃碰锁碰面碱化碱土碱地碱基碱度碱性碱水碱荒碳刷碳化碳棒碳氢碳源碳粉碳素碳酸碳铵碳黑碴儿碾压碾坊碾子碾盘碾碎碾磨碾米碾轧磁体磁力磁化磁区磁卡磁县磁场磁头磁学磁带磁性磁暴磁条磁极磁漆磁片磁电磁疗磁盘磁石磁砖磁碟磁能磁路磁轴磁选磁道磁针磁钢磁铁磁阻磁鼓磅秤磊落磋商磐安磐石磕头磕巴磕打磕碰磕磕磙子磨光磨具磨刀磨制磨削磨叨磨合磨坊磨子磨工磨床磨房磨折磨损磨擦磨料磨灭磨炼磨牙磨盘磨石磨砂磨砺磨碎磨磨磨粉磨练磨细磨耗磨蚀磨蹭磨边磨难磴口磷光磷化磷火磷矿磷肥磷脂磷虾磷酸磺胺礁堡礁盘礁石礁长示人示众示例示好示威示弱示意示爱示范示警礼义礼乐礼仪礼俗礼制礼券礼包礼单礼县礼品礼器礼堂礼帖礼帽礼成礼拜礼教礼数礼服礼治礼泉礼法礼炮礼物礼盒礼聘礼节礼花礼让礼记礼貌礼赞礼遇礼部礼金社交社会社保社办社区社员社团社学社工社戏社旗社火社科社稷社群社论社评社里社长社队祁东祁县祁山祁连祁门祁阳祈年祈愿祈望祈求祈盼祈祷祈福祈请祈雨祖上祖业祖产祖代祖传祖先祖国祖坟祖孙祖宗祖居祖师祖本祖母祖父祖率祖籍祖茔祖辈祖述祖鲁祛暑祛痰祛除祝典祝寿祝愿祝祷祝福祝词祝贺祝辞祝酒祝颂神交神人神仙神伤神似神位神佑神像神兵神农神力神功神勇神化神医神台神名神品神器神圣神坛神堂神奇神女神妙神威神婆神学神宇神宗神密神州神工神巫神庙神庭神异神往神志神态神思神怪神情神意神户神技神效神明神智神曲神木神权神格神武神殿神气神汉神池神油神游神灯神灵神父神物神甫神社神祗神秘神童神算神经神聊神职神舟神色神话神谕神迹神通神速神道神采神韵神领神马神鬼神魂神鹰神龙神龛祠堂祥云祥和祥瑞票价票券票友票号票子票房票据票数票根票款票源票箱票证票选票面票额祭台祭司祭品祭器祭坛祭天祭奠祭幛祭扫祭拜祭文祭日祭灶祭礼祭祀祭祖祭酒祷告祷文祷祝祸乱祸事祸害祸心祸患祸根祸殃祸水祸祟祸福祸端祸首禀告禀帖禀性禀报禀明禀赋禁书禁令禁例禁军禁制禁区禁卫禁品禁地禁律禁忌禁果禁欲禁止禁毁禁毒禁渔禁火禁烟禁物禁猎禁用禁绝禁脔禁药禁赌禁赛禁运禁酒禁锢禁闭禁食禄丰禄位禅堂禅宗禅定禅师禅心禅悟禅意禅房禅机禅杖禅林禅让禅门禅院福人福冈福分福利福华福地福安福寿福将福山福州福建福彩福星福晋福林福橘福气福泉福海福清福特福田福相福祉福神福贡福音福鼎禹城禹州离世离乡离乱离京离任离休离别离去离合离境离奇离婚离子离宫离家离岗离岛离岸离席离开离异离弃离心离情离愁离散离析离校离石离群离职离解离谱离间离队离题离骚禽兽禽类禽肉禽舍禽蛋禽鸟禾场禾苗禾草秀丽秀俊秀发秀媚秀山秀慧秀才秀挺秀气秀水秀润秀美秀色秀逸秀雅私下私了私事私交私产私人私仇私企私信私党私分私刑私利私刻私卖私吞私商私囊私图私塾私奔私娼私宅私家私弊私德私心私念私怨私情私愤私房私有私枭私欲私法私活私淑私用私盐私立私章私股私自私营私蓄私藏私见私设私访私话私语私货私费私通私邸秃头秃子秃山秃疮秃秃秃顶秃鹫秃鹰秆子秉公秉性秉承秉持秉政秉正秉烛秉笔秉赋秋令秋冬秋凉秋分秋千秋叶秋后秋夜秋天秋季秋意秋播秋收秋日秋景秋毫秋水秋汛秋波秋游秋熟秋田秋种秋粮秋耕秋色秋菊秋菜秋闱秋雨秋霜秋风种别种地种姓种子种数种族种树种植种牛种猪种田种畜种皮种禽种种种稻种类种群种花种苗种菜种蛋种质种马种麻科举科健科克科协科员科委科学科室科技科普科班科甲科目科盲科研科科科第科考科长科隆秒表秒针秒钟秕子秕糠秕谷秘书秘传秘史秘宝秘密秘方秘本秘笈秘籍秘藏秘诀秘闻租下租价租佃租借租售租地租户租房租期租用租界租税租约租船租让租费租赁租金秤星秤杆秤毫秤盘秤砣秤钩秤锤秦代秦俑秦国秦安秦岭秦川秦巴秦律秦晋秦朝秦汉秦淮秦王秦皮秦篆秦腔秦艽秧子秧歌秧田秧苗秧龄秩序秫秸秫米秭归积习积云积储积冰积分积压积善积垢积存积年积弊积弱积德积怨积愤积攒积数积木积极积案积欠积水积淀积温积满积累积聚积肥积蓄积郁积雨积雪称为称作称做称号称叹称呼称多称奇称帝称心称快称意称扬称王称病称称称羡称职称臣称誉称许称谓称谢称赏称赞称身称道称重称量称雄称霸称颂秸秆移交移位移入移动移居移师移往移情移易移栽移植移步移民移苗移行移转移送移防移项秽土秽气秽浊秽行秽语秽迹秽闻稀世稀土稀奇稀客稀少稀有稀朗稀松稀泥稀烂稀疏稀粥稀缺稀罕稀落稀薄稀释稀饭程序程度程式程控稍为稍事稍候稍加稍后稍微稍息稍有稍稍稍许稍顷税则税利税制税前税务税单税卡税后税契税捐税收税款税法税源税率税目税票税种税管税负税费税金税额稔熟稗子稚嫩稚子稚拙稚气稚童稠密稠度稳产稳住稳便稳健稳压稳固稳妥稳婆稳定稳实稳当稳态稳拿稳步稳稳稳练稳获稳重稷山稻城稻壳稻子稻田稻秆稻种稻秧稻穗稻米稻糠稻苗稻草稻谷稼穑稽察稽延稽查稽核稽留稽首稿件稿子稿本稿约稿纸稿费稿酬穆勒穆棱穗子穗选穴位穴头穴居穴道究办究竟穷举穷乏穷人穷困穷国穷寇穷尽穷愁穷期穷根穷汉穷究穷竭穷苦穷追穷途穷酸穷鬼穹庐穹窿穹苍穹隆穹顶空中空乏空位空余空儿空军空出空前空勤空包空口空名空喊空地空场空城空域空壳空大空头空姐空嫂空子空寂空幻空廓空当空心空怀空情空想空战空房空手空投空拳空挡空文空旷空明空暇空格空档空气空泛空洞空海空港空灵空炮空疏空白空穴空空空竹空箱空缺空置空翻空耗空肠空腔空腹空虚空行空袭空论空话空调空谈空谷空车空转空载空运空速空邮空门空闲空间空阔空防空际空降空隙空难空集空额空驶穿凿穿刺穿堂穿墙穿孔穿帮穿戴穿插穿梭穿着穿线穿行穿衣穿越穿过穿透窀穸突兀突入突出突击突厥突发突变突围突地突堤突增突显突泉突然突现突破突突突袭突触突起突进突防窃取窃听窃夺窃密窃据窃案窃窃窃笑窃贼窄小窄巷窄带窄窄窄路窈窕窍门窑主窑坑窑子窑洞窒息窖藏窗体窗口窗台窗外窗子窗帘窗帷窗户窗扇窗框窗棂窗沿窗洞窗纱窗缝窗花窗门窗饰窘促窘况窘困窘境窘态窘迫窜扰窜改窜逃窝主窝囊窝头窝家窝巢窝工窝心窝棚窝火窝点窝窝窝藏窝赃窝铺窟宅窟窿窠臼窥伺窥探窥望窥测窥破窥见窥视窨井立下立业立井立交立体立冬立刻立功立升立即立命立嗣立国立地立场立夏立定立宪立式立志立意立户立方立时立春立木立柜立柱立案立正立法立秋立等立约立言立誓立论立足立身立轴立项立马竖井竖向竖子竖排竖琴竖直竖立竖笛竖线竖起站上站位站住站务站台站岗站点站牌站票站稳站立站长站队竞买竞争竞价竞技竞投竞标竞渡竞猜竞相竞秀竞聘竞艳竞试竞赛竞走竞选竞逐竟会竟敢竟是竟然竟自竟陵章丘章则章句章回章子章法章程章节章草章鱼竣工童仆童便童声童女童子童山童工童年童心童星童生童男童真童稚童装童话童谣童贞童趣童车童音童颜竭力竭尽竭诚端丽端倪端午端口端坐端头端子端平端庄端接端方端正端点端相端砚端端端线端绪端详端量端阳端面竹丝竹刻竹北竹叶竹器竹子竹山竹布竹帘竹帛竹席竹排竹材竹条竹板竹林竹枝竹椅竹楼竹浆竹溪竹片竹琴竹竿竹笋竹笛竹笠竹笼竹筏竹筐竹筒竹筷竹签竹简竹管竹箱竹篓竹篮竹篱竹篾竹簧竹纸竹编竹节竹芋竹茹竹荪竹雕竹鞭竹韵竹马竹鸡竹黄竿子笃信笃厚笃学笃定笃实笃志笃爱笃笃笃行笆斗笆篱笊篱笋子笋尖笋干笋瓜笋鸡笑傲笑剧笑声笑容笑影笑意笑料笑星笑林笑柄笑笑笑纳笑纹笑脸笑话笑语笑谈笑貌笑靥笑颜笑骂笔下笔会笔供笔力笔势笔友笔名笔墨笔头笔套笔尖笔帽笔录笔形笔意笔战笔挺笔札笔杆笔架笔法笔洗笔画笔直笔砚笔端笔筒笔答笔算笔者笔耕笔致笔芯笔触笔记笔译笔试笔误笔调笔谈笔路笔迹笔锋笔顺笙歌笛声笛子笛膜笤帚符号符合符咒符节笨人笨伯笨拙笨蛋笨贼笨重笸箩笺注笺纸笼养笼头笼子笼屉笼盖笼络笼统笼罩等于等价等份等位等候等值等分等到等压等号等同等外等差等式等待等效等次等比等温等等等级等腰等角等距等身等边等速等闲等额筋斗筋络筋肉筋脉筋节筋骨筏子筐子筑坝筑城筑堤筑墙筑巢筑成筑路筒仓筒子筒灯筒瓦筒管筒裙筒裤答允答卷答复答对答应答数答案答理答疑答礼答腔答词答话答谢答辩答道答问策划策动策励策勒策反策士策应策略策论策马筛分筛子筛板筛糠筛网筛选筠连筢子筲箕筵宴筵席筷子筹借筹划筹办筹募筹备筹建筹拍筹措筹款筹码筹算筹组筹谋筹资筹集签到签发签名签呈签子签字签定签批签押签收签条签注签章签筒签约签署签订签证简介简体简便简写简况简则简化简单简历简古简史简图简帖简慢简报简括简捷简明简易简本简朴简板简洁简爱简牍简略简直简短简码简称简章简约简练简编简缩简装简要简讯简记简评简谱简述简阳简陋箅子箍桶箔条箕斗箕踞算了算作算卦算命算子算学算帐算式算数算是算术算法算清算盘算算算草算计算账箜篌箝制管乐管事管井管仲管保管制管区管壁管壳管子管家管工管带管弦管护管押管教管材管束管柱管片管状管理管用管界管窥管管管线管网管见管路管辖管道箩筐箬帽箬竹箭垛箭头箭杆箭楼箭步箭猪箭石箭竹箭镞箱体箱包箱子箱底箱根箱笼箴言篆书篆体篆刻篆字篆文篇什篇名篇幅篇目篇章篇篇篇页篇首篓子篙头篝火篡位篡党篡夺篡改篡权篦子篮协篮圈篮坛篮子篮板篮球篮筐篱墙篱栅篱笆篱落篱障篷布篷车篾匠篾工篾片篾黄簇拥簇新簇簇簌簌簧片簪子簪缨簪花簸动簸箕簸箩簿册簿子簿籍簿记籍没籍贯米价米兰米制米勒米尔米尺米市米店米易米林米格米汤米泉米粉米粒米糕米糠米线米缸米脂米色米芾米袋米酒米醋米铺米雪米面米饭米黄类书类似类别类同类型类推类比籼稻籼米籽儿籽实籽棉籽种籽粒粉丝粉刷粉刺粉剂粉坊粉墙粉墨粉嫩粉尘粉底粉扑粉未粉末粉条粉沙粉煤粉牌粉状粉白粉皮粉盒粉碎粉笔粉红粉线粉肠粉色粉芡粉蝶粉饰粉饼粉黛粑粑粒子粒度粒径粒状粒肥粗人粗估粗俗粗劣粗厚粗哑粗壮粗大粗布粗心粗放粗暴粗沙粗活粗浅粗犷粗率粗略粗疏粗笨粗粗粗粮粗糙粗纺粗细粗话粗豪粗选粗通粗鄙粗重粗野粗陋粗鲁粘合粘土粘度粘性粘液粘着粘结粘胶粘膜粘菌粘虫粘贴粘连粘附粟子粟米粤东粤剧粤北粤曲粤江粤港粤绣粤菜粤语粪便粪土粪坑粪堆粪桶粪池粪筐粪肥粮仓粮价粮商粮囤粮库粮所粮栈粮棉粮田粮票粮秣粮税粮站粮草粮荒粮袋粮食粲然粳稻粳米粼粼粽子精光精兵精准精到精制精力精华精品精囊精壮精妙精子精密精巢精工精巧精干精度精当精彩精微精心精怪精悍精料精明精武精气精河精油精液精深精湛精灵精炼精瘦精白精盐精矿精确精神精简精算精粹精纯精纺精练精细精美精致精舍精良精英精虫精血精装精要精诚精读精辟精选精通精锐精馏精髓精魂糅合糊口糊墙糊弄糊料糊涂糊状糊精糊糊糌粑糍粑糕干糕点糕饼糖业糖人糖份糖分糖化糖厂糖原糖块糖尿糖度糖弹糖果糖水糖浆糖瓜糖稀糖类糖精糖纸糖肽糖膏糖苷糖蜜糖衣糖酒糖醋糖食糗事糙米糜子糜烂糟心糟粕糟糕糟糠糟践糟踏糟蹋糠油糠秕糠醛糨糊糯稻糯米系列系带系念系数系泊系紧系统系绳系缚系词系谱系辞紊乱素养素净素席素常素心素志素性素愿素描素数素日素有素服素朴素材素来素油素洁素淡素白素称素缎素菜素装素裹素质素酒素问素雅素食素餐素鸡索价索债索县索取索回索尼索引索性索易索桥索求索然索索索要索购索贿索赔索还索道紧俏紧凑紧固紧密紧张紧急紧扣紧抓紧抱紧接紧握紧着紧紧紧缩紧缺紧要紧贴紧跟紧身紧迫紧追紧逼紧邻紧锁紧闭紧靠紫云紫光紫外紫宫紫杉紫檀紫毫紫珠紫癜紫竹紫红紫绀紫胶紫色紫芝紫花紫苏紫苑紫荆紫草紫菀紫菜紫蓝紫薇紫藤紫貂紫金紫铜紫阳紫黑累人累加累卵累及累垮累年累次累死累活累犯累积累累累计累赘累进絮凝絮叨絮棉絮状絮絮絮聒絮语綦江繁丽繁乱繁体繁冗繁华繁博繁复繁多繁密繁峙繁忙繁文繁昌繁星繁杂繁殖繁琐繁盛繁缛繁育繁芜繁花繁茂繁荣繁衍繁重繁难纂修纠举纠偏纠合纠察纠正纠纷纠结纠缠纠葛纠错纠集纠风红专红中红丹红云红人红光红军红利红包红原红参红叶红唇红土红场红壤红外红头红妆红娘红字红学红安红客红尘红岩红布红心红教红斑红旗红日红星红晕红木红杉红松红果红枣红柳红树红桃红案红桥红梅红棉红椒红楼红榜红汞红河红海红润红潮红火红灯红烛红烧红牌红狐红玉红生红皮红盘红眼红矾红砖红磷红票红粉红糖红红红线红肿红脸红色红艳红花红苕红茶红莲红萍红薯红藤红藻红虫红蛋红螺红衣红袖红装红角红豆红货红运红酒红铜红颜红鱼红鹤红麻纤夫纤小纤尘纤巧纤度纤弱纤手纤柔纤毛纤毫纤瘦纤纤纤细纤绳纤维纤长约会约克约分约定约摸约数约旦约期约束约法约略约稿约翰约莫约见约言约计约请级别级差级数级次纨扇纨绔纪事纪元纪委纪实纪年纪录纪律纪念纪检纪纲纪行纪要纬书纬度纬纱纬线纯一纯净纯利纯化纯属纯平纯度纯律纯情纯朴纯棉纯正纯毛纯水纯洁纯然纯熟纯白纯益纯真纯碱纯种纯粹纯美纯良纯色纯金纯钢纯音纰漏纰缪纱厂纱巾纱布纱帽纱橱纱灯纱窗纱笼纱线纱罩纱锭纲常纲目纲纪纲要纲领纳入纳凉纳妾纳福纳税纳米纳粮纳粹纳罕纳西纳诺纳谏纳贡纳贿纳采纳闷纳降纳雍纵令纵使纵向纵声纵容纵情纵横纵欲纵步纵波纵深纵火纵然纵目纵行纵观纵览纵论纵谈纵谷纵贯纵身纵轴纵酒纵队纵隔纶巾纷乱纷争纷呈纷扰纷披纷杂纷繁纷纭纷纷纷飞纸人纸伞纸包纸匣纸厂纸型纸夹纸屑纸巾纸币纸带纸张纸扇纸捻纸条纸杯纸板纸浆纸灰纸烟纸片纸版纸牌纸盒纸盘纸票纸管纸箱纸船纸花纸袋纸质纸钱纸面纸马纸鸢纸鹞纸鹤纹板纹样纹理纹路纹身纹银纹饰纺丝纺机纺纱纺线纺织纺绸纺车纺锤纺锭纽埃纽子纽带纽扣纽约纽襻线列线呢线图线圈线型线头线带线形线性线材线条线板线段线毯线状线程线索线线线绳线虫线衣线装线规线谱线路线轴线香练习练兵练出练功练字练就练手练武练笔练级练练练达练鹊组件组分组别组办组员组团组头组建组态组成组接组曲组歌组画组稿组组组织组网组胺组装组训组长组阁组队绅士细丝细事细作细分细则细别细化细发细嫩细密细察细小细工细巧细布细带细弱细微细心细故细条细毛细民细沙细活细流细润细瓷细白细目细看细砂细碎细究细粒细粮细纱细纺细细细缝细胞细腰细腻细致细节细菌细菜细语细说细读细软细辛细部细长细问细雨细高织品织女织工织布织成织机织物织网织补织造织金织锦终久终了终于终场终局终年终归终日终极终止终生终究终竟终结终身绉布绉纱绊倒绍兴绍剧绍酒经世经久经义经书经传经典经办经卷经历经受经售经商经堂经委经学经常经年经度经建经心经意经手经文经济经理经由经略经痛经筋经管经籍经纪经纬经纱经纶经线经络经脉经营经血经贸经费经轴经过经部经销经验绑匪绑定绑带绑扎绑架绑票绑缚绑腿绒布绒帽绒毛绒毯绒球绒线绒绣绒花绒衣绒裤结下结业结交结亲结仇结伙结伴结余结冰结出结发结合结喉结块结婚结子结存结实结尾结局结巴结帐结幕结庐结怨结成结扎结拜结晶结束结构结果结核结案结汇结清结点结焦结疤结痂结盟结石结社结算结素结缘结肠结膜结舌结节结论结识结语结账结转结队结集绕开绕弯绕梁绕组绕绕绕行绕过绕远绕道绘制绘图绘画给予给付给以给养给出给定给水给钱绚丽绚烂绛县绛紫络子络绎绝不绝世绝交绝代绝伦绝佳绝倒绝口绝句绝后绝命绝品绝响绝唱绝嗣绝地绝域绝境绝壁绝妙绝学绝密绝对绝情绝户绝技绝招绝收绝景绝望绝杀绝活绝灭绝热绝然绝版绝症绝种绝笔绝粒绝经绝缘绝育绝色绝艺绝路绝迹绝非绝顶绝食绞刀绞刑绞尽绞手绞架绞痛绞盘绞碎绞索绞车统一统共统制统合统帅统建统御统战统括统治统率统称统筹统管统统统考统舱统计统货统购统辖统通统配统销统领绢丝绢布绢扇绢本绢画绢纺绢花绣像绣品绣房绣球绣花绣衣绣阁绣鞋绥中绥化绥宁绥德绥棱绥江绥滨绥远绥阳绥靖绦子绦虫继之继任继位继嗣继女继子继室继承继武继母继父继续继而继起继配绩效绩溪绪言绪论绫子续保续借续假续娶续完续建续弦续断续期续稿续签续篇续约续编续航续订续集绮丽绯红绯闻绰号绰约绰绰绳墨绳套绳子绳带绳梯绳索绳缆维修维和维希维度维护维持维文维新维族维权维科维系维纶维艰绵亘绵力绵密绵延绵竹绵纸绵绵绵绸绵羊绵薄绵软绵长绵阳绶带绷子绷带绷硬绷簧绷紧绷脸绸子绸布绸缎绸缪综合综括综治综艺综观综览综述绽开绽放绽裂绿党绿化绿区绿卡绿叶绿地绿岛绿带绿帽绿廊绿意绿春绿林绿树绿水绿洲绿灯绿矾绿竹绿篱绿绿绿肥绿色绿苔绿茵绿茶绿荫绿营绿藻绿衣绿豆绿野缀出缀文缄默缅因缅怀缅甸缆索缆线缆绳缆车缉拿缉捕缉查缉毒缉私缉获缎子缎带缎面缓冲缓刑缓和缓坡缓存缓征缓急缓慢缓期缓步缓缓缓行缓解缔交缔合缔约缔结缔造缕析缕缕缕述缕陈编书编余编修编入编写编列编制编剧编印编发编号编外编委编审编导编年编录编成编排编撰编曲编校编派编演编目编码编程编纂编组编织编结编者编著编订编译编辑编选编造编配编队编集缘于缘份缘何缘分缘故缘由缘簿缘起缙云缙绅缜密缝上缝制缝口缝合缝子缝纫缝线缝缀缝缝缝补缝针缝隙缟素缠住缠手缠扰缠斗缠结缠绕缠绵缠足缠身缤纷缥缈缨子缨帽缩写缩减缩印缩回缩头缩孔缩小缩尺缩影缩微缩手缩放缩水缩略缩短缩紧缩编缩缩缩聚缩进缫丝缭乱缭绕缮写缰绳缱绻缴交缴付缴库缴枪缴械缴款缴税缴纳缴获缴费缴销缸体缸子缸瓦缸盆缸砖缸管缺乏缺位缺勤缺口缺失缺少缺席缺德缺憾缺损缺档缺欠缺氧缺水缺漏缺点缺省缺编缺血缺课缺货缺门缺阵缺陷缺额罂粟罅漏罅隙罐头罐子罐笼罐装罐车网上网丝网住网兜网关网具网卡网友网号网名网吧网址网坛网大网子网巾网恋网扣网捕网易网景网架网校网格网段网民网海网游网点网状网球网目网眼网窝网站网管网箱网篮网纲网线网络网罗网罟网罩网膜网虫网袋网路网迷网通网速网际网页网鱼罔顾罕有罕见罕闻罗丹罗伊罗兰罗兹罗列罗刹罗勒罗唆罗嗦罗圈罗定罗山罗平罗拉罗斯罗汉罗江罗源罗田罗甸罗盘罗素罗索罗纹罗织罗经罗缎罗网罗罗罗致罗裙罗锅罗马罚则罚单罚息罚款罚没罚球罚酒罚金罚锾罡风罢了罢休罢免罢官罢工罢市罢手罢教罢演罢职罢论罢课罢赛罢黜罩壳罩子罩棚罩衣罩衫罩袍罩袖罪人罪名罪孽罪恶罪愆罪案罪犯罪状罪行罪证罪责罪过罪魁置业置买置于置信置入置办置备置换置放置疑置评置身置辩置酒署名署理署长罹患罹难羁押羁留羁绊羊倌羊圈羊头羊奶羊工羊年羊毛羊毫羊水羊皮羊绒羊羔羊群羊羹羊肉羊肠羊脂羊膜羊舍羊角羊蹄羊道羊齿羌族羌活羌笛美丑美东美丽美事美人美仑美元美军美分美制美化美发美名美味美商美国美声美女美好美妙美姑美孚美学美容美展美工美差美式美德美意美感美方美日美景美术美格美梦美洲美满美玉美玲美男美眉美称美籍美编美美美育美色美艳美观美言美誉美语美谈美貌美达美酒美金美钞美颜美食美餐羔子羔羊羚牛羚羊羞怯羞恶羞恼羞惭羞愤羞愧羞明羞涩羞耻羞臊羞赧羞辱羟基羡慕群众群体群像群发群婚群居群山群岛群峰群情群星群氓群生群聚群臣群芳群英群落群贤群起群雄群集群雕羧基羧酸羯羊羯鼓羰基羸弱羹匙羽书羽冠羽化羽坛羽士羽扇羽毛羽纱羽绒羽缎羽翅羽翼羽衣羽轴翁仲翁姑翁婿翁源翅子翅果翅翼翅膀翅鞘翌年翌日翎子翎毛翔实翕动翕张翘尾翘楚翘翘翘首翠微翠柏翠玉翠竹翠绿翠菊翠鸟翡翠翩然翩跹翰墨翰林翰海翱翔翻供翻修翻倍翻倒翻动翻印翻卷翻唱翻地翻天翻建翻开翻弄翻录翻悔翻拍翻改翻斗翻新翻晒翻本翻查翻案翻检翻毛翻沉翻浆翻涌翻滚翻炒翻然翻版翻番翻盖翻看翻砂翻红翻翻翻耕翻胃翻脸翻腾翻船翻译翻越翻身翻车翻转翻过翻阅翻领翻飞翼侧翼城翼展翼形翼翼耀县耀斑耀目耀眼老丈老三老九老乡老亲老人老伯老伴老例老兄老公老农老几老到老化老区老友老君老四老坟老境老外老大老天老太老头老套老妇老妪老娘老婆老子老实老家老将老小老少老巢老帅老师老年老幺老底老式老弟老态老总老成老手老拳老挝老旦老早老是老景老本老朽老板老树老气老汉老汤老火老父老爷老爸老爹老牌老牛老生老病老相老窖老窝老粗老练老翁老老老耄老者老脸老臣老舅老舍老花老茧老营老虎老街老表老诚老话老调老财老路老身老辈老辣老迈老远老道老酒老醋老饕老鸦老鸨老鸹老鹰老鼠老龄考上考入考分考前考勤考区考卷考取考古考场考妣考学考官考察考据考期考查考核考点考生考研考究考级考绩考考考虑考订考证考评考试考量考问考题考验耄耋耆宿耆老而且而今而况而后而外而已而是而立而言耍弄耍横耍滑耍笑耍赖耐久耐力耐劳耐压耐受耐寒耐心耐性耐旱耐水耐温耐火耐烦耐热耐用耐看耐磨耐穿耐药耐酸耐震耐饥耒耜耒阳耕作耕地耕牛耕田耕畜耕种耕翻耕耘耕读耗子耗尽耗损耗散耗时耗材耗油耗用耗电耗竭耗能耗费耗资耘锄耙子耦合耳光耳坠耳垂耳垢耳塞耳套耳子耳孔耳屎耳廓耳性耳房耳朵耳机耳根耳热耳熟耳环耳生耳畔耳目耳石耳福耳科耳穴耳罩耳聋耳聪耳背耳膜耳蜗耳语耳轮耳边耳部耳郭耳针耳门耳闻耳际耳顺耳饰耳鸣耳麦耳鼓耵聍耶稣耶酥耶鲁耷拉耸动耸听耸峙耸立耸耸耸肩耻笑耻辱耻骨耽搁耽误耿介耿直耿耿耿饼聂荣聆听聆讯聊以聊城聊天聊斋聊聊聋人聋哑聋子职业职介职位职分职别职务职司职员职大职守职官职工职掌职教职权职称职级职能职衔职责职高聒噪聒耳联产联众联会联保联共联军联办联动联勤联华联句联合联名联唱联大联姻联展联席联想联成联户联手联接联播联机联欢联测联璧联用联盟联票联立联系联组联结联络联网联署联翩联考联苯联营联袂联谊联贯联赛联运联通联邦联锁联队联防联集聘为聘书聘任聘期聘用聘礼聘约聘请聘金聚众聚会聚光聚变聚合聚头聚居聚拢聚敛聚散聚星聚歼聚焦聚积聚糖聚结聚聚聚落聚赌聚酯聚集聚餐聚首聚齐聪慧聪敏聪明聪颖聱牙肃反肃宁肃杀肃清肃然肃穆肃立肃静肄业肆意肆虐肇东肇事肇因肇始肇州肇庆肇源肇祸肇端肉丁肉丝肉丸肉体肉冠肉冻肉刑肉干肉店肉弹肉感肉排肉搏肉摊肉末肉松肉果肉桂肉欲肉汁肉汤肉片肉牛肉猪肉用肉畜肉痛肉瘤肉皮肉眼肉碱肉票肉禽肉类肉糜肉脯肉色肉芽肉质肉贩肉赘肉身肉酱肉铺肉食肉饼肉馅肉鸡肉鸽肉麻肋木肋条肋膜肋骨肌体肌注肌理肌瘤肌肉肌肤肌腱肌骨肖像肖邦肘子肘窝肘腋肘部肚兜肚子肚皮肚脐肚量肛瘘肛肠肛道肛门肝儿肝气肝火肝炎肝病肝癌肝糖肝素肝肠肝胆肝脏肝蛭肝部肝风肠儿肠子肠断肠液肠炎肠癌肠管肠粉肠胃肠衣肠道肠骨股东股价股份股分股利股子股市股息股指股本股权股民股癣股票股肱股评股道股金股长股骨肢体肢势肢解肤泛肤浅肤色肤觉肥东肥乡肥力肥厚肥城肥壮肥大肥实肥差肥效肥料肥水肥沃肥源肥猪肥田肥瘦肥皂肥硕肥缺肥羊肥美肥肉肥肠肥育肥胖肥西肩上肩头肩带肩挑肩窝肩章肩胛肩膀肩负肩部肮脏肯切肯定肯干肱骨育人育儿育婴育成育才育林育种育秧育肥育苗育雏育龄肴馔肺叶肺泡肺炎肺病肺痨肺癌肺脏肺腑肺部肺鱼肽酶肾亏肾囊肾宝肾炎肾病肾癌肾盂肾脏肾虚肿块肿大肿痛肿瘤肿胀胀满胁从胁持胁迫胁逼胃口胃壁胃液胃炎胃病胃痛胃癌胃肠胃脘胃腺胃药胃部胃酸胃镜胆力胆囊胆大胆子胆寒胆小胆怯胆敢胆木胆机胆气胆汁胆瓶胆略胆矾胆碱胆管胆虚胆识胆道胆酸胆量背上背书背信背光背包背叛背后背向背囊背地背对背带背弃背影背心背斜背时背景背板背熟背痛背着背离背篓背篼背约背脊背街背袋背诵背谬背负背运背部背阴背静背靠背面背风背鳍胎位胎儿胎具胎动胎发胎座胎教胎毒胎毛胎气胎生胎痣胎盘胎膜胎衣胎记胖妞胖子胖瘦胖胖胚乳胚囊胚子胚层胚根胚珠胚盘胚胎胚芽胚轴胜仗胜任胜似胜出胜利胜券胜地胜境胜景胜算胜诉胜负胜败胜过胜迹胞兄胞妹胞姊胞弟胞波胞衣胡乱胡人胡匪胡同胡吹胡子胡扯胡搅胡搞胡来胡杨胡桃胡椒胡涂胡琴胡瓜胡笳胡编胡茬胡荽胡蜂胡蝶胡言胡诌胡话胡说胡豆胡适胡闹胡须胡麻胫骨胭红胭脂胯骨胰子胰岛胰液胰腺胳肢胳膊胳臂胴体胶东胶丸胶乳胶体胶南胶印胶卷胶原胶合胶囊胶圈胶块胶州胶布胶带胶料胶木胶束胶水胶泥胶片胶版胶状胶皮胶着胶粒胶粘胶纸胶结胶膜胶质胶轮胶靴胶鞋胸中胸像胸前胸卡胸口胸围胸墙胸廓胸径胸怀胸椎胸牌胸痛胸痹胸章胸罩胸肌胸脯胸腔胸腹胸腺胸膛胸膜胸臆胸襟胸透胸部胸针胸闷胸饰胸骨胸鳍胺基胼胝能事能人能力能动能否能够能带能干能手能源能级能者能耐能量脂油脂粉脂肪脂膏脆响脆弱脆性脆生脆皮脆脆脆骨脉冲脉动脉压脉息脉搏脉管脉络脉脉脉膊脉象脉门脊柱脊梁脊椎脊檩脊索脊背脊骨脊髓脊鳍脏乱脏器脏土脏字脏水脏污脏活脏物脏腑脏话脐带脐橙脑儿脑力脑壳脑子脑室脑干脑汁脑波脑浆脑海脑炎脑瓜脑瘤脑筋脑胀脑膜脑袋脑部脑量脑门脑际脑颅脑髓脓包脓疮脓肿脓血脖子脖颈脚下脚丫脚凳脚力脚劲脚印脚型脚夫脚尖脚底脚心脚扣脚掌脚本脚板脚架脚步脚气脚法脚注脚灯脚炉脚爪脚癣脚盆脚背脚行脚趾脚跟脚踏脚踝脚踵脚蹬脚蹼脚轮脚迹脚钉脚钱脚链脚镣脚镯脚门脚面脱产脱位脱俗脱光脱党脱出脱卸脱发脱口脱困脱坯脱壳脱岗脱帽脱开脱手脱掉脱机脱档脱模脱毒脱毛脱气脱氢脱氧脱水脱泡脱涩脱漏脱皮脱盐脱盲脱硫脱碳脱离脱稿脱空脱粒脱缰脱肛脱胎脱胶脱脂脱臭脱臼脱色脱节脱落脱误脱贫脱身脱轨脱逃脱钩脱销脱除脱险脱靶脱颖脸上脸儿脸型脸子脸孔脸庞脸形脸水脸皮脸盆脸盘脸相脸红脸膛脸色脸蛋脸谱脸软脸部脸面脸颊脾性脾气脾胃脾脏腈纶腊八腊味腊日腊月腊梅腊肉腊肠腊鱼腋下腋毛腋窝腋臭腋芽腌制腌渍腌肉腌菜腌鱼腐乳腐儒腐化腐坏腐恶腐朽腐殖腐烂腐熟腐竹腐肉腐臭腐蚀腐败腓骨腔子腔肠腔调腔骨腕力腕子腕足腕部腕骨腠理腥味腥气腥膻腥臊腥臭腭裂腮帮腮红腮腺腮颊腰刀腰包腰围腰子腰带腰斩腰杆腰板腰果腰椎腰痛腰眼腰肢腰花腰身腰部腰鼓腱子腱鞘腹内腹地腹壁腹心腹板腹案腹水腹泻腹痛腹稿腹肌腹胀腹腔腹膜腹诽腹部腹面腺体腺毛腺瘤腺癌腺苷腻味腻子腻歪腻烦腻虫腼腆腾冲腾出腾挪腾涌腾空腾腾腾讯腾贵腾越腾跃腾达腾飞腾龙腿勤腿带腿脚腿部膀子膀胱膀臂膂力膏剂膏状膏肓膏腴膏药膏血膘情膛线膜拜膜片膝下膝头膝盖膝部膨化膨大膨胀膳宿膳费膳食膻味膻气臀围臀尖臀疣臀部臀鳍臁疮臂力臂助臂弯臂章臂腕臂膀臂膊臂部臃肿臆想臆断臆测臆见臆说臆造臊气臌胀臣仆臣僚臣妾臣子臣服臣民臧否自个自主自习自从自传自伤自供自便自保自信自修自傲自养自决自净自刎自刭自制自力自办自动自助自励自勉自卑自卫自发自取自叙自古自命自咎自嘲自在自备自大自夸自如自娱自学自家自导自封自尊自小自尽自居自己自已自幼自序自强自律自得自忖自性自恃自恋自惭自愈自感自愿自慰自成自我自打自找自拍自拔自持自控自救自旋自有自杀自来自查自检自此自残自治自流自测自满自焚自然自燃自爱自理自生自用自由自留自白自省自知自禁自私自称自立自筹自给自绝自缢自考自肥自若自荐自营自虐自行自视自觉自警自认自诉自诩自语自谦自豪自负自贡自责自费自足自身自转自述自选自重自销自闭自问自馁自首臭名臭味臭棋臭椿臭气臭氧臭美臭虫臭骂至上至为至于至交至亲至今至元至友至多至好至宝至尊至少至德至极至正至此至死至诚至迟致仕致以致伤致使致信致冷致函致力致命致哀致密致富致意致敬致歉致死致残致电致病致癌致词致谢致贺致辞臻于臼齿舅妈舅姑舅母舅父舅爷舅舅舆图舆情舆论舌头舌尖舌战舌根舌炎舌癌舌苔舌鳎舍亲舍人舍命舍弃舍得舍身舒兰舒卷舒坦舒城舒展舒张舒心舒曼舒服舒爽舒特舒畅舒缓舒适舔食舛误舞会舞伴舞剑舞剧舞动舞厅舞台舞场舞坛舞女舞姿舞客舞弄舞弊舞技舞星舞曲舞步舞池舞狮舞王舞美舞艺舞谱舞蹈舞迷舞钢舞阳舞鞋舞龙舟子舟山舟曲舟桥舟车舢板航务航向航图航天航权航标航校航模航次航母航海航渡航炮航班航程航空航站航线航船航行航路航运航迹航速航道般配舰只舰炮舰种舰船舰艇舰载舰长舰队舱位舱口舱室舱盖舱门舱面舳舻舴艋舵工舵手舵机舵杆舷梯舷窗船上船东船主船位船体船儿船务船厂船只船台船名船员船坞船型船埠船夫船头船家船尾船工船帆船帮船底船形船户船桅船桨船模船歌船民船王船票船篷船舱船舶船舷船艇船身船运船速船钱船长船闸船队船首艄公艇长艘次艨艟良久良人良医良友良善良士良多良好良宵良家良将良师良心良性良方良朋良机良材良民良田良知良种良策良缘良能良药良言良计良辰良马艰危艰巨艰涩艰深艰苦艰辛艰险艰难色光色子色差色带色度色弱色当色彩色心色情色拉色散色料色欲色泽色温色狼色盲色相色粉色系色素色胆色觉色调色谱色达色迷色酒色釉色鬼色魔艳丽艳史艳情艳服艳福艳红艳羡艳舞艳装艳诗艳遇艳阳艺专艺人艺名艺员艺坛艺妓艺徒艺德艺文艺术艺林艺校艺界艺能艺苑艺龄艾滋艾灸艾玛艾绒艾蒿艾迪节下节令节余节俭节假节减节制节前节后节哀节圆节奏节妇节子节庆节度节录节律节拍节操节支节日节本节欲节气节水节油节流节点节烈节煤节片节理节用节电节略节目节省节礼节约节肢节育节能节节节选节间节食芊芊芋头芋艿芍药芒刺芒康芒果芒硝芒种芒草芗剧芙蓉芜杂芜湖芜秽芜菁芝兰芝诺芝麻芟除芡实芡粉芤脉芥子芥末芥菜芥蒂芦丁芦山芦席芦柑芦柴芦根芦洲芦溪芦竹芦笋芦笙芦笛芦花芦苇芦荟芦荡芦蒿芫花芫荽芬兰芬奇芬芳芬香芭乐芭比芭蕉芭蕾芮城芯子芯片花丛花丝花事花会花俏花信花儿花光花农花冠花剑花匠花卉花卷花县花台花叶花名花呢花哨花园花国花圃花圈花坛花垣花城花墙花头花子花季花展花市花布花带花序花店花开花式花彩花影花心花房花托花押花招花拳花插花斑花旗花旦花月花期花木花朵花束花枝花枪花架花柄花柱花柳花样花格花桥花梗花梨花棚花椒花楼花毯花海花消花灯花炮花烛花王花环花瓣花瓶花生花用花甲花白花盆花盒花盘花眼花砖花种花笺花筒花篮花粉花精花糕花絮花红花纹花线花翎花肥花脸花腔花色花芽花苗花苞花茎花茶花草花药花莲花菜花萼花蒂花蕊花蕾花蜜花蝶花衣花被花账花贩花费花车花轴花轿花边花钱花销花键花镜花障花雕花露花青花鞋花饰花香花魁花鸟花黄花鼓芳华芳名芳姿芳容芳心芳村芳泽芳烃芳苑芳草芳菲芳邻芳香芳龄芷江芸芸芸豆芸香芹菜芽孢芽接芽眼芽茶芽豆苁蓉苇丛苇塘苇子苇席苇箔苇荡苋科苋菜苍凉苍劲苍南苍天苍头苍山苍术苍松苍梧苍溪苍生苍白苍穹苍翠苍老苍耳苍茫苍莽苍蝇苍郁苍鹭苍鹰苍黄苍龙苎麻苏中苏丹苏俄苏军苏剧苏北苏区苏南苏堤苏子苏州苏打苏木苏珊苏瓦苏秦苏绣苏联苏醒苏铁苑囿苔原苔藓苔衣苕帚苗圃苗头苗子苗寨苗岭苗床苗情苗族苗期苗木苗条苗栗苗疆苗种苗裔苘麻苛刻苛政苛求苛细苛责苜蓿苞米苞谷苟且苟全苟合苟同苟安苟延苟活苤蓝若何若夫若干若想若是若果若羌若虫若非苦主苦乐苦事苦于苦修苦刑苦力苦功苦劳苦参苦口苦味苦命苦境苦处苦夏苦头苦学苦寒苦工苦差苦干苦役苦心苦思苦恼苦情苦战苦斗苦木苦果苦楚苦水苦活苦海苦涩苦熬苦瓜苦痛苦相苦竹苦笑苦练苦胆苦苦苦行苦衷苦读苦辛苦酒苦闷苦难苦雨苫布苫盖苯基苯环苯胺苯酚苯醌英亩英伟英伦英俊英军英制英勇英华英名英国英士英姿英寸英尺英山英年英式英德英才英挺英文英方英明英杰英模英武英气英汉英法英灵英烈英石英磅英语英豪英超英里英镑英雄英魂苹果茁壮茁实茂县茂名茂密茂年茂盛范例范县范围范式范性范文范本范畴茄克茄子茅亭茅厕茅台茅坑茅屋茅山茅庐茅房茅棚茅舍茅草茅莓茉莉茌平茎干茕茕茜素茜草茧丝茧子茧绸茨坪茨菰茫然茫茫茬口茭白茯苓茱萸茴香茵茵茵陈茶亭茶会茶具茶农茶几茶匙茶卤茶厂茶叶茶商茶园茶场茶坊茶壶茶室茶市茶庄茶座茶房茶托茶晶茶杯茶树茶楼茶水茶汤茶油茶炉茶点茶盅茶盘茶砖茶碗茶碟茶碱茶社茶素茶缸茶色茶艺茶花茶资茶道茶钱茶锈茶镜茶陵茶食茶饭茶馆茸毛茸茸茼蒿荀子荆州荆条荆棘荆芥荆门草丛草乌草书草体草创草包草原草叶草图草圣草地草场草坪草垛草垫草堂草堆草字草寇草屋草山草席草帽草庐草房草拟草料草木草本草果草根草案草棉草棚草民草泽草测草滩草灰草炭草率草甸草皮草科草稿草签草类草籽草约草纸草绳草绿草编草芥草草草荐草荒草药草莓草莽草菇草虫草袋草酸草野草铺草鞋草食草驴草鱼草鸡荏弱荏苒荐举荐骨荒丘荒乱荒僻荒冢荒凉荒原荒唐荒地荒坡荒山荒岛荒年荒废荒村荒沙荒淫荒滩荒漠荒灾荒疏荒芜荒草荒诞荒谬荒郊荒野荔枝荔波荔浦荚果荞麦荟萃荠菜荡妇荡平荡涤荡漾荣任荣光荣军荣升荣华荣县荣幸荣归荣成荣昌荣民荣登荣立荣耀荣膺荣获荣誉荣辱荤油荤腥荤菜荥经荥阳荦荦荧光荧屏荧幕荧惑荧荧荨麻荫凉荫庇荫蔽药业药丸药典药农药剂药力药包药单药厂药叉药名药味药品药商药囊药学药害药师药店药性药房药捻药效药料药方药材药械药检药棉药水药浴药液药渣药片药物药王药理药瓶药用药疹药皂药石药科药筒药箱药粉药线药膏药膳药草药补药费药酒药量药铺药面药饵荷兰荷包荷叶荷塘荷花荷载荷重荸荠荼毒莅临莆田莎拉莎草莎车莒南莒县莘县莜麦莞尔莨菪莪术莫不莫名莫大莫如莫尔莫测莫若莫逆莫道莫非莱切莱塞莱姆莱州莱芜莱菔莱西莱辛莱阳莱顿莲台莲叶莲子莲座莲心莲花莲菜莲蓉莲蓬莲藕莲雾莳萝莴笋莴苣获准获利获取获嘉获奖获得获悉获救获益获知获胜获释莹润莹石莺语莺谷莼菜莽原莽夫莽撞莽汉莽苍莽草莽莽菁华菁英菁菁菊展菊石菊科菊粉菊芋菊花菌丝菌株菌核菌根菌种菌类菌肥菌苗菌落菏泽菖蒲菜价菜农菜刀菜单菜叶菜园菜圃菜地菜场菜子菜市菜枯菜根菜汁菜汤菜油菜牛菜瓜菜畦菜种菜窖菜篮菜籽菜系菜羊菜羹菜肴菜色菜花菜苔菜苗菜蔬菜薹菜蚜菜谱菜豆菜金菜青菜饭菜馆菜鸟菠菜菠萝菡萏菩提菩萨菱形菱角菲仪菲薄菸叶菽粟萃取萋萋萌动萌发萌生萌芽萌蘖萍乡萍踪萎缩萎蔫萎谢萎靡萎黄萘酚萝北萝卜萤光萤幕萤火萤石营业营具营养营利营力营办营区营口营地营垒营寨营山营工营帐营建营房营救营火营生营盘营私营缮营运营造营部营销营长营队萦回萦怀萦系萦纡萦绕萧县萧墙萧条萧森萧瑟萧疏萧索萧萧萧飒萨伊萨利萨嘎萨姆萨斯萨特萨迦萨那萱草萼片落下落价落伍落体落俗落入落到落发落叶落后落地落墨落套落子落实落寞落山落差落幕落座落得落成落户落拓落日落枕落果落榜落款落水落泊落泪落潮落点落空落笔落第落籍落网落聘落脚落花落英落草落荒落败落选落锁落难落霞落马落魄著书著作著名著录著文著称著者著述葛布葛根葛粉葛藤葡萄董事葫芦葬仪葬埋葬礼葬身葬送葱头葱岭葱油葱白葱绿葱翠葱花葱茏葱郁葳蕤葵扇葵花蒙住蒙冤蒙受蒙古蒙哄蒙城蒙头蒙尘蒙山蒙族蒙昧蒙混蒙皮蒙盖蒙胧蒙自蒙药蒙蒙蒙蔽蒙语蒙阴蒙难蒙面蒙骗蒜头蒜泥蒜瓣蒜苗蒜蓉蒜薹蒜黄蒲剧蒲包蒲县蒲团蒲城蒲扇蒲柳蒲桃蒲江蒲草蒲葵蒲黄蒴果蒸发蒸气蒸汽蒸笼蒸腾蒸蒸蒸锅蒸食蒸饺蒸饼蒸馍蒸馏蒺藜蒿子蓁蓁蓄养蓄势蓄发蓄意蓄水蓄洪蓄热蓄积蓄谋蓄须蓊郁蓍草蓑衣蓓蕾蓖麻蓝图蓝天蓝屏蓝山蓝布蓝带蓝星蓝本蓝牙蓝田蓝矾蓝绿蓝色蓝莓蓝蓝蓝藻蓝靛蓝领蓝鲸蓝鸟蓟县蓦地蓦然蓬乱蓬勃蓬安蓬松蓬溪蓬茸蓬荜蓬莱蓬蒿蓬门蔑称蔑视蔓延蔓生蔓草蔗农蔗渣蔗糖蔚县蔚成蔚然蔚蓝蔚起蔡司蔫蔫蔬果蔬菜蔷薇蔼蔼蔽塞蔽日蕃兵蕃茄蕃薯蕉农蕉园蕉岭蕨类蕨菜蕲春蕲蛇蕴含蕴涵蕴结蕴蓄蕴藉蕴藏蕹菜蕺菜蕾丝蕾铃薄冰薄利薄厚薄命薄壁薄层薄幸薄弱薄情薄技薄晓薄暮薄板薄片薄礼薄纱薄纸薄脆薄膜薄荷薄薄薄被薄酒薄雾薄饼薏米薏苡薜荔薤白薪传薪俸薪柴薪水薪津薪火薪给薪资薪酬薪金薪饷薯条薯类薯莨薯蓣薰香藁城藁本藉由藏东藏书藏刀藏北藏医藏匿藏历藏品藏奸藏富藏戏藏拙藏掖藏文藏族藏有藏民藏胞藏蓝藏语藏身藏量藏锋藏青藏香藐小藐藐藐视藓苔藕丝藕片藕粉藕色藕节藕荷藤县藤子藤条藤椅藤牌藤球藤筐藤箱藤篮藤编藤萝藤蔓藤黄藩国藩属藩篱藩镇藻井藻类藻饰藿香蘑菇蘖枝蘼芜虎仔虎伏虎劲虎势虎口虎啸虎威虎子虎将虎尾虎年虎林虎气虎牙虎狼虎猫虎皮虎穴虎符虎胆虎背虎虎虎视虎豹虎贲虎钳虎门虎骨虏获虐待虐政虐杀虔信虔婆虔心虔敬虔诚虚伪虚假虚像虚力虚功虚劳虚名虚夸虚套虚妄虚字虚实虚岁虚幻虚应虚度虚开虚弱虚心虚怀虚惊虚报虚拟虚掩虚数虚文虚无虚构虚汗虚浮虚火虚礼虚空虚线虚职虚胖虚脱虚荣虚设虚词虚饰虞城虫卵虫子虫害虫情虫灾虫牙虫眼虫胶虫草虫蚀虫豸虬须虬髯虱子虹口虹吸虹彩虹膜虹鳟虼蚤虽则虽然虽说虾丸虾仁虾子虾球虾皮虾米虾蟆虾酱蚀刻蚀本蚁丘蚁后蚁巢蚁民蚁王蚁穴蚁蚕蚁酸蚂蚁蚂蚱蚂蜂蚂蟥蚊子蚊帐蚊虫蚊蝇蚊香蚌埠蚌壳蚌珠蚍蜉蚕丝蚕农蚕卵蚕子蚕室蚕桑蚕沙蚕眠蚕种蚕箔蚕纸蚕茧蚕蔟蚕蚁蚕蛹蚕蛾蚕豆蚕食蚜虫蚝油蚯蚓蚰蜒蚱蜢蛀牙蛀虫蛀蚀蛀齿蛆虫蛇头蛇岛蛇年蛇形蛇毒蛇皮蛇类蛇胆蛇蜕蛇蝎蛇行蛇足蛊惑蛋卷蛋品蛋壳蛋形蛋汤蛋清蛋白蛋类蛋粉蛋糕蛋蛋蛋鸡蛋黄蛏子蛏干蛐蛐蛔虫蛙人蛙泳蛙跳蛙鸣蛛丝蛛网蛛蛛蛞蝓蛟河蛟龙蛤壳蛤蚧蛤蜊蛤蟆蛭石蛮劲蛮夷蛮子蛮干蛮横蛮缠蛮荒蛰伏蛰居蛱蝶蛲虫蛴螬蛾子蛾眉蜀国蜀汉蜀绣蜀葵蜀道蜀锦蜀黍蜂乳蜂巢蜂房蜂拥蜂毒蜂炮蜂王蜂窝蜂箱蜂糕蜂群蜂聚蜂腰蜂蜜蜂蜡蜂起蜂鸟蜈蚣蜉蝣蜒蚰蜕化蜕变蜕皮蜗居蜗杆蜗牛蜗角蜗轮蜘蛛蜚声蜚蠊蜚语蜜月蜜枣蜜柑蜜桃蜜橘蜜汁蜜源蜜甜蜜糖蜜罐蜜腺蜜色蜜蜂蜜蜡蜜语蜜露蜜饯蜡丸蜡人蜡像蜡台蜡嘴蜡扦蜡板蜡果蜡染蜡油蜡泪蜡烛蜡版蜡疗蜡笔蜡纸蜡花蜡虫蜡质蜡黄蜣螂蜥蜴蜷伏蜷曲蜷缩蜻蜓蜾蠃蜿蜒蝇头蝇子蝇拍蝈蝈蝉翼蝉联蝉蜕蝌蚪蝎子蝎虎蝗害蝗灾蝗虫蝗蝻蝙蝠蝤蛑蝮蛇蝰蛇蝴蝶蝶啶蝶形蝶泳蝶骨蝼蚁蝼蛄蝾螈螃蟹融会融入融化融合融和融洽融融融解融资融通融雪螟虫螟蛉螟蛾螫针螳螂螵蛸螺丝螺号螺帽螺旋螺杆螺栓螺母螺纹螺线螺蛳螺距螺钉螺髻螽斯蟊贼蟋蟀蟑螂蟒蛇蟒袍蟛蜞蟠桃蟹壳蟹粉蟹肉蟹黄蟾光蟾宫蟾蜍蟾酥蠕动蠕虫蠕蠕蠕行蠡县蠡测蠢事蠢人蠢动蠢材蠢笨蠢蠢蠢话蠢货蠢驴蠲免蠹虫血丝血书血亏血亲血仇血债血印血压血友血口血块血型血尿血崩血库血性血战血晕血本血栓血样血案血气血水血汗血污血沉血泊血泡血泪血洗血流血浆血海血液血清血渍血球血痕血癌血祭血竭血管血粉血糖血红血统血缘血肉血肠血肿血脂血脉血腥血色血花血虚血衣血象血路血迹血防行业行东行为行乐行乞行书行事行人行伍行会行使行军行凶行刑行列行刺行动行劫行医行号行吟行员行唐行商行善行囊行头行好行宫行家行将行市行帮行年行当行径行情行房行政行文行旅行时行星行期行李行板行栈行楷行款行止行状行省行礼行程行窃行笔行经行署行者行舟行船行色行草行营行行行装行规行话行货行贩行贿行走行距行踪行车行辈行辕行进行述行迹行道行销行长行间行风行驶行骗衍化衍变衍射衍文衍生衔冤衔接衔枚衔铁街上街亭街区街名街坊街垒街头街巷街市街心街景街机街灯街衢街角街路街车街道街门街面衙内衙役衙署衙门衡东衡南衡器衡山衡平衡水衡量衡阳衢县衢州衣兜衣冠衣分衣夹衣履衣扣衣摆衣料衣服衣架衣柜衣橱衣物衣着衣箱衣蛾衣衫衣袋衣袖衣装衣裳衣襟衣角衣钩衣钵衣领衣食衣饰衣鱼补丁补习补交补仓补休补体补修补假补偿补充补养补办补助补发补台补品补差补报补救补正补气补漏补牙补白补益补码补票补种补税补给补编补缴补缺补考补肾补胎补色补苗补药补血补补补角补记补语补课补贴补足补过补述补选补遗表亲表侄表兄表册表决表单表叔表哥表土表型表壳表头表妹表姐表姑表姨表婶表嫂表字表尺表层表带表弟表彰表征表态表情表意表扬表报表明表格表演表率表现表白表皮表盘表示表舅表表表观表解表记表语表象表达表述表里表针表链表露表面表音衫裤衬垫衬套衬字衬布衬底衬托衬料衬映衬砌衬纸衬衣衬衫衬裙衬裤衬里衮衮衰亡衰减衰变衰年衰弱衰微衰朽衰竭衰老衰草衰萎衰落衰败衰退衰颓衷心衷情衷曲衷肠袅娜袅绕袅袅袈裟袋子袋熊袋装袋鼠袍哥袍子袍服袍泽袒护袒露袖口袖头袖套袖子袖手袖标袖珍袖章袖筒袖管袖箭袜套袜子袜带袜底袜筒被俘被动被单被占被卧被叫被告被头被套被子被害被捕被控被服被盗被窝被罩被袋被褥被覆被迫被里被面袭击袭取袭扰袭用袭警袷袢袼褙裁军裁决裁减裁刀裁判裁剪裁员裁处裁夺裁定裁并裁撤裁断裁汰裁缝裁量裂化裂变裂口裂孔裂帛裂开裂片裂璺裂痕裂纹裂缝裂解裂谷裂隙装作装佯装修装假装做装傻装入装具装出装卸装填装备装帧装扮装料装有装束装殓装满装潢装点装璜装甲装病装睡装穷装箱装置装船装蒜装袋装裱装订装设装货装车装载装运装进装配装饰裕华裕如裕民裘皮裙子裙带裙装裙裤裙钗裤兜裤头裤子裤带裤管裤线裤脚裤腰裤腿裤衩裤袋裤袜裤裆裤裙裨益裱画裱糊裱褙裸体裸奔裸机裸泳裸照裸线裸袒裸露裸麦裹扎裹挟裹胁裹脚裹腿裹足褂子褊狭褐斑褐煤褐色褐藻褒义褒奖褒扬褒词褒贬褡包褡裢褥单褥垫褥套褥子褥疮褪去褪色褫夺褴褛褶子褶痕褶皱襁褓襄助襄垣襄城襄樊襄汾襄理襄赞襄阳襟怀襟翼西下西东西丰西乐西乡西京西人西侧西元西充西凉西化西北西医西华西南西历西厢西吉西周西和西园西城西域西夏西天西头西学西宁西安西宫西山西岸西峡西峰西席西平西康西式西德西文西方西施西昌西晋西晒西服西林西楼西欧西段西汉西江西沉西沙西洋西海西游西湖西点西王西瓜西画西畴西皮西秦西站西端西线西经西羌西药西蒙西藏西行西街西装西裤西西西语西贡西边西辽西郊西部西里西青西非西面西顿西风西餐西魏西麓要不要么要义要事要人要件要价要冲要则要务要员要命要因要图要地要塞要好要子要害要强要得要挟要旨要是要案要死要求要津要点要犯要略要目要端要素要紧要约要职要览要诀要说要账要路要道要钱要闻要隘要领要饭覆亡覆层覆核覆没覆灭覆盖覆辙见习见到见地见外见天见好见怪见惯见报见效见教见方见机见状见称见笑见见见解见证见识见谅见长见闻见面见鬼观众观光观塘观察观念观感观战观摩观星观望观棋观止观测观潮观点观照观看观瞻观礼观览观赏观赛观音规例规划规则规劝规定规律规整规格规模规矩规程规章规约规范规谏规费规避觅食视为视作视像视力视同视听视唱视图视场视域视察视差视点视界视窗视线视觉视角视讯视距视轴视野视频览胜觉察觉得觉悟觉着觉醒觊觎觐见角儿角力角化角子角尺角度角形角斗角柱角楼角球角票角膜角色角落角质角逐角钢角铁角门角雉解严解乏解任解体解元解决解冻解剖解劝解危解压解吸解嘲解囊解困解围解套解密解封解差解开解忧解恨解悟解惑解愁解手解放解救解散解数解构解析解梦解毒解气解法解渴解热解理解甲解疑解码解禁解离解答解约解职解聘解脱解解解译解说解读解调解谜解送解郁解释解闷解除解难解雇解颐解题解饱解馋觥觥触动触及触发触媒触怒触手触摸触点触犯触电触痛触目触礁触网触觉触角触诊触雷触须觳觫言中言传言及言和言喻言情言教言明言欢言笑言行言论言词言语言说言谈言责言路言辞言道言重訇然詹妮詹森誉为誊写誊录誊清誓师誓愿誓死誓约誓言誓词警世警力警务警卫警句警号警司警告警员警士警备警官警察警徽警悟警惕警戒警报警探警政警方警服警标警校警械警棍警犬警界警示警种警笛警策警署警衔警觉警讯警语警车警醒警钟警铃警长譬喻譬如计件计价计入计分计划计委计息计数计时计次计生计程计策计算计议计谋计费计较计酬计量订价订单订婚订定订座订户订报订数订正订票订立订约订货订购订金订阅讣告讣文讣闻认为认亲认作认出认可认同认命认字认定认得认捐认清认生认真认知认罚认罪认证认识认账认购认输认错认领讥刺讥嘲讥笑讥讽讥评讥诮讨价讨伐讨债讨厌讨好讨嫌讨巧讨情讨教讨要讨论讨账讨还讨饭讨饶让与让价让位让出让利让座让开让步让渡让给让让让贤让路让道讪笑讪讪训令训导训政训斥训示训练训育训诂训词训话训诫训诲训迪议事议价议会议决议员议和议定议席议政议案议程议论议购议长议院议题讯号讯实讯息讯问记下记事记仇记住记入记分记功记取记叙记号记名记实记工记帐记录记得记忆记性记恨记挂记数记时记者记要记认记诵记谱记账记载记过记述讲义讲习讲价讲古讲台讲和讲坛讲堂讲学讲师讲席讲座讲情讲授讲明讲桌讲求讲法讲清讲演讲理讲稿讲究讲经讲解讲讲讲评讲话讲课讲述讲道讳言讴吟讴歌讶异讷河讷讷许下许久许仙许可许多许婚许愿许昌许是许诺许配讹人讹传讹诈讹误讹谬论丛论争论交论列论剑论及论坛论处论战论据论文论断论点论理论罪论者论著论衡论证论语论说论调论辩论述论道论集论题讼事讼师讼案讼棍讼词讽刺讽喻讽诵讽谏设伏设使设卡设在设备设定设宴设局设岗设想设摊设施设有设法设点设立设置设色设若设计设问设防设限访华访友访古访客访寻访查访求访法访谈访问诀别诀窍诀要证书证人证件证券证婚证实证据证明证照证物证章证见证言证词证验评为评书评介评价评优评传评估评出评分评判评剧评功评卷评奖评委评定评审评弹评戏评改评断评析评比评注评测评点评理评级评聘评议评论评话评语评说评述评选评量评阅诅咒识别识字识才识相识破识见识记识货识趣诈取诈唬诈尸诈欺诈病诈称诈语诈降诈骗诉冤诉愿诉求诉状诉苦诉讼诉说诉请诉诸诉述诊室诊察诊所诊断诊查诊治诊疗诊病诊脉诋毁词义词人词令词儿词典词句词头词宗词尾词干词序词库词形词性词意词数词曲词条词根词汇词法词源词牌词章词类词素词组词缀词藻词表词讼词话词语词调词谱词锋词霸词韵词频诏书诏令诏安诏谕译丛译作译制译名译员译成译文译本译注译码译稿译笔译者译著译音诓骗试产试作试刊试制试剂试办试卷试听试唱试图试场试射试工试想试探试播试映试样试油试演试点试用试看试种试穿试笔试管试纸试航试药试行试衣试表试装试讲试试试读试跳试车试销试镜试问试院试题试飞试验诗书诗人诗体诗作诗兴诗刊诗剧诗友诗句诗史诗圣诗坛诗学诗律诗情诗意诗才诗抄诗文诗歌诗琴诗碑诗社诗稿诗章诗篇诗经诗艺诗节诗行诗词诗话诗赋诗选诗集诗韵诗风诘责诘问诘难诙谐诚信诚如诚实诚心诚恳诚意诚挚诚服诚朴诚然诚笃诚聘诛戮诛杀诛求诛灭话儿话别话剧话务话头话旧话本话柄话梅话筒话茬话语话说话锋话音话题诞生诞辰诟病诟骂诠注诠释诡异诡怪诡秘诡计诡诈诡谲诡辩询问诤友诤臣诤言诤谏该乡该书该会该党该剧该区该厂该县该国该地该场该城该处该市该店该当该文该日该是该条该校该案该款该死该段该片该班该站该类该线该行该车该队该院该项详图详备详实详密详察详尽详情详明详略详细详见详解详谈详述诧异诨号诨名诬告诬害诬蔑诬谤诬赖诬陷语丝语义语体语句语塞语境语声语委语序语录语态语意语感语文语料语族语次语气语汇语法语源语病语种语系语素语言语词语调语速语音误事误会误传误伤误信误判误区误国误场误导误工误差误杀误点误用误解误认误诊误读误车误食诰命诰封诱人诱使诱供诱发诱变诱因诱奸诱导诱引诱惑诱拐诱捕诱敌诱杀诱致诱逼诱降诱饵诱骗诳话诳语说书说亲说出说动说合说和说唱说好说媒说完说定说客说开说情说戏说教说明说是说服说来说死说法说理说白说破说穿说笑说话说说说谎说起说辞说道说错诵经诵读请便请假请功请命请安请客请帖请愿请战请托请教请来请柬请求请电请益请看请示请缨请罪请调请辞请问诸位诸侯诸君诸城诸多诸如诸子诸暨诸般诺亚诺尔诺曼诺言诺诺诺顿读书读入读写读出读取读图读完读报读数读本读法读物读秒读经读者读读读音诽谤课业课以课件课余课后课堂课外课室课征课文课时课本课桌课目课程课税课表课长课间课题诿过谁个谁人谁家谁料谁知谁谁调人调令调价调任调侃调值调停调光调入调养调出调制调剂调动调匀调包调升调协调卷调压调取调号调合调味调和调唆调回调处调头调子调幅调干调度调弄调式调性调情调戏调护调拨调换调控调摄调教调整调料调来调查调校调档调水调治调派调温调演调焦调理调用调皮调研调离调笑调级调经调羹调职调色调节调解调试调调调谐调资调转调运调进调适调速调遣调配调酒调门调阅调防调集调音调频谄媚谄笑谄谀谅必谅解谆谆谈兴谈判谈到谈助谈及谈吐谈天谈定谈心谈笑谈论谈话谈谈谈资谈起谈锋谋事谋划谋利谋反谋取谋士谋定谋害谋杀谋求谋生谋略谋私谋职谋臣谋面谍报谎报谎称谎言谎话谏官谏诤谏阻谐和谐声谐振谐波谐美谐调谐谑谐趣谐音谓词谓语谔谔谕令谕旨谕示谗言谙晓谙熟谙练谙达谚语谛听谜团谜底谜语谜面谢世谢却谢客谢帖谢幕谢忱谢恩谢意谢礼谢神谢绝谢罪谢词谢谢谢顶谣传谣言谣风谥号谦冲谦卑谦和谦恭谦称谦虚谦让谦辞谦逊谨严谨慎谨防谨饬谩骂谪居谪戍谬奖谬种谬论谬误谬说谯楼谰言谱儿谱写谱号谱子谱曲谱系谱表谴责谵妄谵语谶纬谶语谷仓谷口谷地谷坊谷城谷堆谷壳谷子谷底谷物谷神谷穗谷米谷类谷粒谷糠谷芽谷苗谷草谷道谷雨豁亮豁免豁出豁口豁嘴豁子豁拳豁朗豁然豁达豆乳豆包豆奶豆子豆汁豆沙豆油豆浆豆渣豆瓣豆科豆秸豆类豆粉豆粒豆粕豆绿豆腐豆花豆芽豆苗豆荚豆萁豆蓉豆蔻豆薯豆角豆豆豆豉豆酱豆青豆面豆饼豇豆豌豆豚草豚鼠象声象山象州象形象征象是象棋象牙象皮象素象话象限象马豢养豪举豪侠豪兴豪华豪商豪士豪壮豪夺豪奢豪宅豪客豪富豪强豪情豪放豪族豪杰豪横豪气豪爽豪猪豪绅豪语豪赌豪迈豪门豪雨豪饮豫东豫先豫剧豫园豫州豫章豫见豹子豹猫豹纹豺狼貂皮貉子貉绒貌似貔虎貔貅贝克贝利贝勒贝卡贝司贝壳贝宁贝尔贝拉贝母贝类贝蒂贝贝贝雕贞丰贞女贞德贞操贞洁贞淑贞烈贞节贞观负于负伤负债负值负号负心负担负数负有负极负气负片负电负疚负笈负累负约负罪负荆负荷负责负载负重负面负鼠贡品贡嘎贡奉贡献贡生贡税贡缎贡觉贡酒贡院财东财主财产财会财力财务财势财团财宝财富财帛财政财权财气财源财物财界财礼财神财税财经财贸财路财运财迷财长财阀责令责任责备责怪责成责打责编责罚责问责难责骂贤人贤哲贤士贤契贤妻贤德贤惠贤愚贤才贤明贤淑贤能贤臣贤良贤路贤达败亡败仗败兴败兵败军败北败叶败因败坏败家败将败局败招败毒败火败笔败类败絮败绩败者败胃败落败血败诉败走败退败阵败露账册账务账单账号账户账房账本账款账目账簿账面货主货仓货价货位货单货品货场货币货摊货机货架货柜货栈货样货款货殖货流货源货物货票货站货签货箱货舱货船货色货车货轮货运货郎质体质保质变质地质子质心质感质押质数质料质朴质检质点质疑质直质粒质证质询质量质问贩卖贩子贩毒贩私贩运贩黄贪占贪吃贪嘴贪图贪墨贪多贪婪贪官贪心贪恋贪杯贪欲贪求贪污贪玩贪色贪财贪赃贫乏贫僧贫农贫化贫嘴贫困贫富贫寒贫弱贫民贫气贫油贫瘠贫矿贫穷贫苦贫血贫贱贫道贫铀贬义贬低贬值贬抑贬损贬斥贬职贬词贬谪贬黜购书购买购入购回购并购得购房购机购物购置购货购车购进购销贮备贮存贮槽贮藏贮运贯串贯众贯彻贯标贯注贯穿贯通贰臣贱人贱价贱内贱卖贱妾贱民贱货贲临贲门贴切贴合贴图贴子贴心贴息贴换贴板贴水贴现贴画贴着贴紧贴纸贴花贴补贴身贴边贴近贴金贴钱贴面贴题贵人贵会贵体贵刊贵南贵国贵处贵妃贵妇贵姓贵子贵定贵客贵宾贵州贵干贵庚贵德贵恙贵戚贵报贵方贵族贵港贵溪贵省贵胄贵贱贵重贵阳贷方贷款贸易贸然费事费力费劲费县费城费尔费尽费工费心费时费率费用费神费米费解费话费钱费难贺仪贺信贺兰贺函贺匾贺卡贺喜贺岁贺州贺幛贺年贺电贺礼贺联贺词贺辞贻害贻误贻贝贼人贼寇贼巢贼心贼星贼眼贼窝贼船贼赃贼风贿买贿赂贿选赃官赃款赃物赃证资中资产资兴资力资助资历资政资料资方资望资本资材资格资浅资深资源资溪资讯资财资质资费资金资阳赈恤赈款赈济赈灾赊欠赊账赊购赊销赋予赋值赋形赋役赋性赋有赋格赋税赋诗赋闲赌债赌具赌博赌友赌咒赌场赌客赌局赌徒赌本赌桌赌棍赌气赌注赌王赌球赌窝赌窟赌资赌钱赌风赌鬼赎买赎回赎当赎罪赎身赎金赏光赏心赏月赏析赏玩赏罚赏脸赏花赏识赏赐赏金赏鉴赏钱赐予赐教赐福赔付赔偿赔本赔款赔礼赔笑赔罪赔账赔还赔钱赖以赖债赖帐赖特赖皮赖账赘婿赘疣赘瘤赘肉赘言赘述赚取赚头赚钱赛事赛会赛况赛制赛前赛区赛后赛地赛场赛季赛手赛扬赛段赛程赛艇赛跑赛车赛过赛道赛风赛马赝品赝币赝本赝鼎赞佩赞助赞叹赞同赞成赞扬赞歌赞皇赞礼赞美赞誉赞许赞词赞语赞赏赞辞赞颂赠与赠书赠予赠别赠券赠品赠款赠物赠礼赠答赠给赠言赠送赠阅赡养赢余赢利赢取赢家赢得赢面赣剧赣县赣州赣榆赣江赤县赤地赤城赤壁赤子赤字赤峰赤心赤忱赤木赤杨赤松赤水赤潮赤痢赤红赤脚赤膊赤色赤芍赤裸赤诚赤豆赤贫赤足赤身赤道赤金赤铜赤露赦免赦宥赦罪赧颜赫兹赫尔赫斯赫然赫章赫赫赭石赭色走上走人走俏走入走兽走出走动走势走卒走台走向走味走失走廊走开走强走形走掉走时走来走样走步走水走漏走火走狗走神走禽走私走穴走笔走红走访走读走调走走走路走边走过走运走近走进走遍走道走避走题走马走高赳赳赴任赴会赴宴赴约赴考赴难赵体赵县赶上赶到赶制赶回赶场赶工赶巧赶往赶忙赶快赶早赶来赶海赶着赶紧赶考赶走赶赴赶赶赶超赶趟赶跑赶路赶车赶集起义起事起价起伏起先起兵起初起到起动起劲起吊起名起哄起因起夜起头起始起子起家起居起床起开起急起搏起敬起来起止起步起毛起泡起源起火起点起爆起用起疑起码起碇起程起稿起立起笔起脚起舞起航起色起草起获起落起见起解起誓起讫起诉起跑起跳起身起运起重起锚起降起风起飞起首起驾趁便趁势趁手趁早趁机趁着超乎超产超人超俗超值超假超凡超出超前超升超卓超员超图超声超大超导超市超常超度超强超拔超支超收超时超星超期超标超滤超点超然超生超短超级超绝超编超群超能超脱超薄超越超车超载超过超速超逸超采超重超量超长超限超频超额超高超龄越位越共越军越冬越出越剧越加越区越南越发越境越战越是越权越来越洋越狱越瓜越界越秀越级越西越轨越过越野越障趋于趋利趋势趋同趋向趋近趋避趋附趔趄趟马趣事趣味趣话趣闻足下足以足协足印足坛足够足尖足岁足底足彩足月足球足见足赤足足足趾足迹足金足音足额趴下趴伏趴在趴窝趵趵趸售趸批趸船趺坐趾甲趾骨趿拉跃上跃出跃动跃升跃居跃然跃起跃迁跃过跃进跃马跄踉跋扈跋文跋涉跌价跌伤跌倒跌停跌入跌势跌宕跌幅跌破跌落跌跤跌进跑位跑光跑动跑垒跑堂跑外跑步跑电跑腿跑表跑车跑遍跑道跑鞋跑题跑马跖骨跛子跛脚跛行跛足距离跟上跟从跟前跟头跟帖跟手跟斗跟班跟着跟脚跟腱跟贴跟踪跟进跟随跟风跨上跨入跨区跨国跨度跨栏跨步跨海跨越跨距跨过跨进跨骑跪下跪倒跪叩跪射跪拜跫音跬步路上路人路况路北路卡路口路名路基路堤路头路子路宽路局路径路德路徽路摊路政路数路旁路易路条路标路段路灯路牌路由路矿路程路线路经路考路肩路规路警路费路轨路边路过路途路遇路障路霸路面路风跳井跳伞跳入跳出跳动跳台跳月跳板跳栏跳梁跳棋跳楼跳槽跳水跳河跳神跳票跳箱跳级跳线跳绳跳脚跳脱跳舞跳荡跳虫跳蚤跳行跳越跳跃跳踉跳进跳远跳闸跳马跳高跳鼠践约践行践诺践踏跷蹊跺脚跻身踉跄踊跃踌躇踏上踏入踏勘踏实踏平踏春踏月踏板踏歌踏步踏看踏破踏访踏足踏踏踏遍踏雪踏青踝骨踟蹰踢打踢毽踢球踢腿踢踏踢蹬踩水踩点踩踏踪影踪迹踮脚踯躅踱步踽踽蹀躞蹁跹蹂躏蹄声蹄子蹄筋蹄膀蹈海蹈袭蹉跎蹊径蹊跷蹑足蹑踪蹒跚蹙眉蹙额蹦床蹦极蹦跳蹦达蹦迪蹩脚蹬技蹬腿蹬踏蹭蹬蹲下蹲伏蹲坐蹲坑蹲点蹲苗蹼泳躁动躁狂身上身下身世身为身亡身价身份身体身分身受身后身处身外身姿身子身孕身家身居身形身影身心身患身手身故身教身旁身材身条身板身段身着身穿身负身躯身边身量身长身高躬亲躬耕躬身躯体躯壳躯干躲债躲开躲懒躲藏躲让躲过躲避躲闪躺倒躺卧躺柜躺椅车上车主车价车位车体车况车刀车削车厢车圈车场车型车夫车头车子车尾车展车工车市车床车库车底车座车手车技车把车斗车条车架车检车棚车模车次车流车灯车照车牌车皮车盖车票车祸车程车窗车站车箱车组车胎车臣车船车裂车费车资车身车轮车轴车载车辆车辕车辙车迷车速车道车钩车钱车铃车长车门车间车闸车队车顶车马车驾轧光轧制轧机轧染轧轧轧辊轧钢轨枕轨范轨距轨辙轨迹轨道轩敞轩昂轩轾轩辕转世转业转为转义转交转产转任转会转体转借转入转写转制转动转包转化转卖转发转变转口转台转向转告转售转回转圈转场转型转头转嫁转子转存转学转寄转导转岗转干转年转引转弯转录转念转悠转战转手转折转换转捩转接转播转机转染转椅转正转注转炉转生转用转盘转眼转瞬转矩转租转移转筋转给转而转职转脸转行转角转让转调转账转赠转身转车转轨转转转轮转轴转载转达转过转运转述转送转递转速转道转门转院轮休轮作轮值轮台轮唱轮回轮圈轮奸轮子轮岗轮带轮廓轮式轮换轮替轮机轮椅轮次轮毂轮流轮渡轮牧轮班轮番轮盘轮种轮空轮箍轮缘轮胎轮船轮补轮训轮距轮转轮轴轮辐轮齿软件软体软化软卧软垫软尺软席软床软座软式软弱软性软木软枣软梯软椅软水软泥软片软玉软盘软硬软磨软禁软管软糖软线软绵软缎软肋软腭软膏软蛋软软软钢软风软食软驱软骨轰击轰动轰响轰炸轰然轰轰轰隆轰鸣轱辘轴套轴子轴心轴承轴流轴瓦轴突轴箱轴线轴衬轴距轴颈轶事轶闻轻伤轻佻轻便轻信轻兵轻取轻型轻声轻妙轻工轻巧轻度轻微轻心轻快轻忽轻慢轻扬轻拂轻捷轻推轻敌轻易轻松轻柔轻水轻油轻活轻浮轻灵轻点轻狂轻率轻生轻盈轻石轻纺轻罪轻者轻舟轻蔑轻薄轻装轻视轻贱轻身轻轨轻软轻轻轻重轻闲轻音轻风轻飘轻骑载人载体载入载客载文载明载有载波载荷载誉载货载运载重载频轿夫轿子轿车较为较之较劲较场较大较差较比较真较量辅仁辅佐辅修辅助辅导辅币辅弼辅料辅选辅酶辅音辈出辈分辈子辈数辉光辉南辉县辉映辉煌辉瑞辉石辉耀辊子辊轴辍学辍笔辎重辐合辐射辐条辐照辐辏辑佚辑录辑要输光输入输出输家输导输往输氧输水输油输液输球输电输精输给输者输血输诚输赢输运输送输钱辔头辕门辕马辖制辖区辗转辘轳辘辘辙叉辙口辚辚辛丑辛亥辛劳辛勤辛卯辛基辛夷辛巳辛未辛烷辛苦辛辣辛酉辛酸辛醇辛集辜负辞世辞书辞令辞典辞别辞去辞句辞呈辞岁辞工辞掉辞条辞海辞源辞章辞职辞色辞藻辞行辞让辞讼辞谢辞赋辞退辟谣辟谷辟邪辣味辣妹辣子辣手辣根辣椒辣油辣酱辨别辨士辨明辨析辨正辨认辨证辨识辩士辩才辩护辩明辩正辩白辩称辩解辩论辩证辩词辩诬辩驳辫子辰光辰时辰溪辰砂辱没辱骂边上边关边区边卡边地边坝边城边塞边境边寨边岸边带边幅边材边框边款边民边沟边沿边炉边界边疆边线边缘边角边贸边路边远边锋边长边门边防边际边陲边音边饰辽东辽中辽代辽宁辽沈辽河辽源辽西辽远辽阔辽阳达到达卡达县达因达孜达官达川达州达德达意达成达摩达日达旦达标达观达赖迁入迁出迁回迁安迁就迁居迁延迁建迁徙迁怒迁流迁移迁葬迁西迁走迁都迂回迂拙迂曲迂缓迂腐迂阔迄今迅即迅急迅捷迅猛迅疾迅速迅雷迅驰过上过世过于过人过从过关过冬过冷过分过剩过半过厅过去过后过场过堂过境过多过夜过失过头过奖过客过年过度过当过往过户过手过招过敏过数过早过时过期过来过桥过梁过氧过河过活过渡过滤过激过火过热过电过瘾过目过眼过硬过磅过秤过程过筛过细过继过节过虑过账过路过载过道过重过量过错过长过门过问迈克迈入迈出迈向迈开迈步迈进迎亲迎候迎击迎合迎头迎娶迎客迎宾迎战迎接迎新迎春迎来迎送迎面迎风运价运作运出运力运动运单运命运回运城运往运思运抵运数运星运气运河运球运用运笔运筹运算运营运行运费运走运转运载运输运送运道运量运钞运销近世近东近乎近于近交近亲近人近代近似近作近便近况近前近因近场近处近年近影近忧近战近旁近日近景近月近期近来近洋近海近照近程近缘近臣近视近距近路近道近邻近郊返乡返修返利返回返国返家返工返归返抵返校返潮返照返祖返程返聘返航返还返销返青还乡还价还俗还债还击还原还嘴还好还情还愿还手还押还是还有还本还款还清还礼还给还要还账还阳还魂这不这个这么这些这位这儿这时这样这次这点这种这般这话这边这里这项进京进价进位进修进入进兵进军进出进击进刀进化进占进去进发进取进口进呈进场进城进境进士进尺进屋进展进度进抵进攻进料进来进款进步进水进深进港进爵进犯进献进用进益进程进站进给进而进行进补进见进言进谏进贡进贤进账进货进路进进进退进逼进阶进项进食进餐进香进驻远东远亲远华远南远去远古远因远在远地远处远大远天远安远客远射远征远志远房远扬远投远方远景远望远期远洋远海远涉远游远眺远祖远离远程远缘远航远虑远行远见远视远谋远走远足远路远近远远远道远郊远销远门远非违令违例违反违宪违心违抗违拗违法违犯违碍违禁违章违约违纪违者违背违规违逆连任连体连作连写连发连合连同连名连唱连坐连城连声连夜连天连州连带连平连年连庄连忙连成连战连手连接连播连日连杆连枷连横连比连江连环连珠连理连生连用连番连着连篇连累连线连结连络连续连绵连缀连署连翘连胜连襟连词连败连贯连赛连身连轴连载连连连通连部连锁连长连队连音迟到迟延迟早迟暮迟滞迟疑迟缓迟误迟迟迟钝迢远迢迢迢遥迤逦迥异迥然迦南迪化迪吧迪奥迪庆迪普迫于迫使迫促迫切迫害迫近迫降迭出迭起迭部述怀述职述评述语述说迷人迷住迷你迷信迷失迷宫迷幻迷彩迷思迷恋迷惑迷惘迷梦迷津迷漫迷瞪迷离迷糊迷航迷茫迷蒙迷路迷途迷醉迷阵迷雾迷魂迸发迸射迸溅迸裂迹地迹象追债追击追剿追加追叙追回追寻追尾追忆追念追思追悔追悼追捕追捧追授追施追星追杀追查追根追歼追求追溯追猎追究追索追缴追肥追补追认追讨追记追诉追赃追赠追赶追踪追还追述追逐追逼追问追随追风退亲退伍退休退伙退位退保退党退兵退养退出退化退却退去退后退回退场退堂退婚退学退守退居退席退庭退役退押退换退掉退朝退款退步退浆退潮退火退烧退热退磁退票退离退租退税退稿退缩退耕退职退色退订退让退货退赃退赔退走退路退还退避退钱退隐送丧送交送亲送信送入送别送到送命送回送审送客送往送报送来送检送死送殡送气送电送礼送粮送终送经送给送葬送行送货送走送达送还送风适中适于适从适值适切适口适合适婚适宜适应适度适当适意适才适时适用适航适逢适量适销适龄逃亡逃债逃兵逃出逃匿逃命逃奔逃婚逃学逃废逃往逃散逃汇逃犯逃生逃票逃离逃税逃窜逃脱逃荒逃课逃走逃跑逃逸逃遁逃避逃难逆产逆光逆反逆向逆境逆子逆差逆序逆料逆旅逆水逆流逆温逆耳逆行逆贼逆转逆风选中选举选任选修选出选刊选区选单选取选号选场选址选型选定选录选手选拔选择选文选料选曲选本选材选样选段选民选派选煤选用选留选矿选票选种选粹选编选美选聘选育选萃选读选课选调选购选辑选送选配选集选项选题逊克逊色逍遥透亮透光透出透射透平透底透彻透支透明透析透气透水透漏透视透辟透过透镜透雨透露透顶透风透骨逐一逐个逐出逐句逐字逐客逐年逐日逐月逐条逐次逐步逐渐逐级逐臭逐项逐鹿递交递减递加递升递回递增递归递给递补递解递进递送途中途径途程途经逗乐逗人逗号逗哏逗弄逗引逗点逗留逗笑逗趣通书通事通产通亮通人通令通体通例通便通俗通信通假通共通关通分通则通力通勤通化通县通史通吃通同通名通向通告通商通国通城通夜通天通奸通好通婚通学通宝通宵通家通山通州通常通年通式通彻通往通志通性通才通报通敌通明通晓通条通栏通榆通气通江通河通流通海通渭通灵通牒通用通电通畅通病通盘通知通票通称通稿通窍通篇通红通经通统通缉通缩通考通联通胀通航通草通融通行通衢通观通览通讯通许通论通译通话通读通货通路通身通车通辽通达通过通运通连通透通途通通通道通邮通量通鉴通铺通顺通风逛荡逛街逛逛逝世逝去逝水逝者逞凶逞强逞能速写速决速冻速射速度速成速描速效速比速溶速滑速率速算速记速递速食造价造作造假造像造册造势造化造反造句造型造字造孽造就造币造形造影造成造林造桥造次造物造田造福造纸造船造血造访造诣造谣逡巡逢迎逢集逦迤逮捕逶迤逸乐逸事逸史逸士逸度逸民逸群逸豫逸闻逻辑逼人逼仄逼使逼供逼债逼和逼婚逼宫逼死逼真逼视逼近逼迫逼问逾期逾越遁形遁词遁迹遁逃遂宁遂川遂平遂心遂意遂愿遂昌遂溪遂行遇上遇事遇到遇刺遇害遇救遇见遇险遇难遍体遍历遍及遍地遍布遍访遍野遏制遏抑遏止遐思遐想遐迩遐龄遑遑遒劲道义道人道光道具道别道县道友道口道号道喜道场道士道夫道姑道子道孚道学道家道岔道徒道德道情道教道明道木道术道歉道法道班道理道白道破道经道统道行道袍道观道谢道贺道路道道道钉道长道门道院遗业遗书遗事遗产遗传遗体遗作遗俗遗像遗嘱遗址遗墨遗失遗孀遗存遗孤遗害遗容遗少遗尿遗属遗弃遗志遗忘遗恨遗患遗愿遗憾遗教遗文遗族遗毒遗民遗漏遗照遗物遗留遗祸遗稿遗篇遗精遗缺遗老遗腹遗落遗著遗言遗训遗诏遗赠遗迹遗闻遗风遗骨遗骸遛马遛鸟遣使遣怀遣散遣返遣送遥想遥感遥指遥控遥望遥测遥祝遥远遥遥遨游遭到遭劫遭受遭殃遭灾遭罪遭逢遭遇遭际遭难遮丑遮住遮光遮护遮拦遮挡遮掩遮盖遮羞遮荫遮蔽遮阳遴选遵义遵从遵化遵命遵奉遵守遵循遵照遵行遽然避世避乱避光避免避嫌避孕避寒避开避忌避暑避税避让避讳避邪避难避雨避雷避风邀功邀宠邀约邀请邀集邂逅邃远邈远邈邈邋遢邓县邓州邓肯邓选邗江邛崃邢台那个那么那些那儿那坡那时那晚那曲那末那样那种那般那边那里那霸邦交邦联邪乎邪心邪念邪恶邪教邪气邪祟邪行邪说邪财邪路邪道邪门邪魔邮亭邮件邮务邮包邮发邮售邮商邮坛邮寄邮局邮展邮差邮戳邮报邮政邮电邮票邮筒邮箱邮编邮船邮花邮袋邮购邮费邮资邮路邮车邮轮邮递邯郸邱县邳州邵东邵武邵阳邸宅邹县邹城邹平邻人邻县邻国邻域邻家邻居邻座邻接邻村邻水邻省邻舍邻角邻近邻邦邻里郁南郁悒郁愤郁江郁烈郁热郁积郁结郁郁郁金郁闭郁闷郊区郊县郊外郊游郊野郎中郎君郎溪郎舅郏县郑州郑重郓城郡主郡县郡守郡王郧县郧西部下部件部优部位部分部委部将部属部族部标部类部署部落部长部门部队部颁部首郫县郯城郴县郴州郸城都兰都匀都城都尉都市都昌都灵都督都统都行鄂州鄄城鄙人鄙俗鄙吝鄙夫鄙夷鄙弃鄙意鄙薄鄙视鄙陋鄞县鄢陵鄯善鄱阳酊剂酋长酌减酌办酌处酌定酌情酌量配上配乐配件配伍配偶配制配发配合配售配器配备配套配子配对配属配戏配戴配搭配料配方配曲配有配殿配比配电配种配称配给配置配股配色配药配菜配装配角配送配重配音配额配餐配饰酒令酒会酒保酒兴酒具酒力酒厂酒友酒后酒吧酒商酒器酒场酒坊酒坛酒壶酒宴酒家酒席酒店酒徒酒意酒曲酒杯酒架酒柜酒桶酒楼酒母酒气酒水酒泉酒浆酒涡酒瓶酒瘾酒盅酒窖酒窝酒筵酒类酒精酒糟酒缸酒肆酒肉酒肴酒色酒花酒药酒菜酒酿酒醒酒量酒钱酒食酒饭酒馆酒香酒鬼酗酒酚酞酚醛酝酿酣战酣梦酣然酣畅酣眠酣睡酣饮酥松酥油酥糖酥脆酥软酥酥酥麻酩酊酪素酪酸酬劳酬宾酬应酬报酬答酬谢酬酢酬金酮体酮症酱园酱料酱油酱瓜酱紫酱缸酱肉酱色酱菜酵母酵素酵解酷似酷刑酷吏酷哥酷夏酷寒酷暑酷毙酷烈酷热酷爱酷虐酸乳酸值酸化酸味酸奶酸度酸性酸枣酸根酸梅酸楚酸洗酸涩酸甜酸疼酸痛酸碱酸腐酸臭酸菜酸豆酸败酸软酸辛酸酐酸酸酸雨酸麻酽酽酿制酿成酿祸酿造酿酒醇厚醇和醇美醇酒醇香醉乡醉人醉心醉态醉意醉拳醉枣醉汉醉眼醉话醉酒醉鬼醋意醋栗醋精醋酸醍醐醒悟醒木醒来醒狮醒目醒眼醒觉醒豁醒酒醒醒醛酸醪糟醴陵采买采伐采信采光采写采制采办采区采取采声采录采掘采摘采撷采收采暖采样采桑采油采煤采用采石采矿采种采纳采编采花采茶采药采血采行采访采购采邑采采采集采风采食釉子釉料釉色釉质釉陶釉面释义释典释怀释手释放释文释然释疑释藏释读释迦里加里外里头里子里屋里巷里布里带里弄里手里拉里斯里昂里根里格里氏里海里程里约里脊里边里间里面重九重于重价重任重伤重修重光重兵重典重写重击重创重利重剑重力重办重印重压重叠重合重名重听重唱重回重围重在重地重型重塑重复重大重头重奏重奖重婚重子重孙重孝重审重工重庆重度重建重开重彩重心重托重担重拍重拳重振重排重提重播重整重新重样重檐重氢重水重油重洋重活重温重演重炮重点重版重物重犯重现重生重用重申重病重码重磅重税重组重罚重罪重置重臂重臣重茬重荷重要重视重言重设重访重读重负重责重赏重蹈重载重返重迭重述重逢重重重量重金重镇重阳重霄重音野人野兔野兽野史野合野味野地野外野心野性野战野景野果野渡野火野炊野炮野牛野物野狗野狼野猪野猫野生野禽野种野老野花野草野菊野菜野营野葛野蚕野蛮野趣野餐野马野驴野鸟野鸡野鸭野鸽野鹿野鼠量产量仪量具量刑量力量化量变量器量子量度量杯量程量筒量级量纲量能量规量计量词金丝金丹金乌金乡金价金像金元金光金兰金冠金刚金剑金匠金华金卡金发金叶金器金块金坛金城金堂金塔金奖金婚金子金字金宝金寨金属金山金川金工金币金库金文金昌金星金曲金条金杯金松金枝金枪金柱金榜金橘金正金水金汤金沙金泽金湖金溪金牌金牛金玉金珠金瓜金瓯金疮金盏金相金盾金石金矿金砂金碧金秋金童金笔金箔金粉金色金花金莲金蛇金融金衡金表金言金象金质金贵金边金都金銮金鑫金针金钱金银金锭金门金阳金陵金领金额金饰金马金鱼金鸡金黄金龟釜山鉴于鉴别鉴定鉴戒鉴识鉴赏銮舆銮驾錾刀錾子鎏金鏊子鏖兵鏖战针刺针剂针叶针头针孔针对针尖针布针法针灸针炙针状针眼针砭针筒针管针线针织针脚针芒针黹针鼹针鼻钉住钉子钉帽钉耙钉螺钉锤钉鞋钎子钎焊钓丝钓具钓竿钓钩钓饵钓鱼钙化钙奶钙片钙质钜大钝化钝角钞票钟声钟头钟山钟情钟意钟摆钟楼钟点钟爱钟琴钟祥钟表钟馗钟鼎钟鼓钠泵钠灯钠盐钡盐钡餐钢丝钢凿钢刀钢制钢包钢印钢厂钢叉钢号钢圈钢坯钢城钢尺钢材钢条钢板钢枪钢架钢梁钢水钢渣钢珠钢琴钢瓶钢盔钢砂钢硬钢种钢窗钢笔钢筋钢箍钢管钢精钢索钢缆钢花钢轨钢都钢针钢钉钢钎钢铁钢锭钢锯钢锹钢领钢骨钤印钥匙钦佩钦定钦州钦差钦慕钦敬钦点钦羡钨丝钨砂钨钢钩子钩沉钩玄钩花钩虫钩针钮扣钱包钱夹钱币钱庄钱柜钱款钱物钱眼钱票钱箱钱粮钱袋钱财钱钞钳制钳口钳子钳工钵头钵盂钻井钻劲钻台钻塔钻头钻孔钻工钻床钻心钻戒钻探钻机钻杆钻洞钻石钻研钻营钻进钼酸钾盐钾肥铀矿铁丝铁人铁军铁则铁力铁勺铁匠铁厂铁嘴铁器铁圈铁块铁塔铁定铁屑铁岭铁工铁幕铁床铁心铁打铁拳铁杆铁杉铁板铁架铁柜铁栏铁树铁案铁桥铁桶铁棍铁棒铁水铁汉铁泉铁法铁活铁流铁片铁牛铁环铁球铁甲铁画铁皮铁盒铁盖铁石铁矿铁砂铁砧铁票铁窗铁笔铁笼铁筋铁箍铁管铁粉铁索铁线铁罐铁耙铁腕铁花铁范铁血铁衣铁证铁质铁路铁蹄铁轨铁轮铁通铁道铁钉铁铲铁链铁锁铁锅铁锈铁锚铁锤铁锨铁锹铁镐铁门铁闸铁青铁面铁饼铁马铁骑铁骨铂金铃兰铃声铃木铃虫铃铛铃鼓铅丝铅丹铅华铅印铅块铅字铅封铅山铅弹铅条铅板铅版铅球铅直铅矿铅笔铅粉铅铁铅锤铆工铆接铆钉铙钹铜丝铜仁铜像铜元铜制铜匠铜厂铜器铜壶铜山铜川铜币铜板铜梁铜模铜活铜片铜版铜牌铜环铜皮铜矿铜箔铜管铜线铜绿铜臭铜钟铜钱铜铃铜锁铜锈铜锣铜锤铜镜铜陵铜鼓铝制铝土铝矿铝箔铝锅铝锭铠甲铡刀铣刀铣削铣工铣床铨叙铩羽铬钢铬黄铭刻铭心铭文铭旌铭牌铭记铮亮铮铮铰刀铰接铰链铱星铲刀铲子铲平铲车铲除铴锣铵盐银丝银两银亮银元银光银冠银包银匠银发银号银器银团银圆银奖银婚银子银屏银川银币银带银幕银座银弹银朱银杏银杯银根银桦银楼银汉银河银洋银湖银灰银燕银牌银狐银白银盐银盾银矿银碟银票银箔银粉银红银耳银色银苗银蛇银行银质银针银钱银锭银镜银鱼银鹰银黄银鼠铸件铸型铸字铸就铸工铸币铸成铸模铸石铸造铸钢铸铁铸铜铸锭铸锻铺位铺叙铺垫铺头铺子铺展铺平铺床铺底铺开铺张铺户铺排铺板铺盖铺砌铺衬铺设铺路铺轨铺铺铺陈铺面链子链式链接链条链烃链环链球链轨链轮链锁铿铿铿锵销假销势销售销子销往销案销毁销蚀销行销账销货销赃销路销钉销魂锁上锁匙锁匠锁头锁孔锁定锁眼锁簧锁边锁钥锁链锁门锁阳锁骨锃亮锄头锄奸锄草锅匠锅台锅子锅巴锅底锅灶锅炉锅盖锅贴锅饼锈斑锈病锈菌锈蚀锉刀锋刃锋利锋芒锋锐锋镝锋面锌版锌粉锐减锐利锐化锐意锐敏锐气锐角锒铛错乱错事错位错判错处错失错字错开错怪错愕错杂错案错漏错爱错综错落错觉错话错误错谬错车错过错那错金锚位锚固锚地锚机锚泊锚链锡伯锡兰锡剧锡匠锡杖锡林锡石锡矿锡箔锡纸锡金锡锭锣声锣鼓锤头锤子锤炼锤骨锥体锥子锥度锥形锥栗锥面锦囊锦屏锦州锦旗锦标锦江锦纶锦绣锦缎锦葵锦阳锦鲤锦鸡锭剂锭子键位键入键控键槽键盘键钮锯口锯子锯床锯开锯木锯末锯机锯条锯锯锯齿锰矿锰钢锰铁锱铢锵锵锻件锻压锻工锻打锻炉锻炼锻造锻铁锻锤镀层镀膜镀金镀铜镀铝镀铬镀银镀锌镀锡镁光镁砂镁砖镂刻镂空镂花镆铘镇上镇压镇原镇反镇坪镇子镇守镇安镇定镇尺镇巴镇平镇康镇惊镇日镇星镇民镇江镇痛镇纸镇赉镇远镇长镇雄镇静镊子镌刻镍币镍钢镏子镏金镐头镔铁镖客镖局镖师镗床镘刀镜匣镜台镜头镜子镜架镜框镜片镢头镣铐镭射镯子镰刀镶嵌镶板镶牙镶边长上长丝长丰长久长乐长于长亭长亲长传长住长假长兄长兴长凳长出长剑长势长卷长发长句长号长叹长命长啸长圆长坂长垣长城长堤长处长夏长夜长大长天长女长子长存长孙长宁长安长官长寿长局长岛长岭长崎长川长工长年长庚长度长廊长影长征长径长成长房长拳长效长斋长春长期长机长条长枪长椅长武长毛长汀长江长沙长河长治长法长波长泰长活长流长海长满长牙长物长生长相长眠长矛长短长石长程长空长笛长篇长线长统长绳长编长缨长老长者长胖长脸长臂长舌长葛长虫长虹长街长衣长衫长袍长袖长袜长裙长裤长诗长话长调长谈长足长跑长跪长辈长辞长进长远长途长逝长长长队长随长青长鞭长音长项长顺长驱长骨长鸣长鼓长龙门丁门上门下门人门前门匾门卫门厅门口门号门吊门坎门墙门墩门客门将门岗门巴门市门帘门庭门廊门径门徒门户门房门扇门扉门把门控门斗门板门柱门框门楣门楼门槛门洞门派门牌门牙门环门球门生门神门票门禁门窗门第门类门缝门罗门联门脸门警门诊门路门道门铃门锁门门门闩门阀门限门面门风门首门齿闪亮闪光闪击闪动闪失闪存闪射闪开闪念闪点闪烁闪现闪电闪盘闪耀闪蒸闪身闪躲闪过闪避闪闪闪驱闭会闭关闭卷闭口闭合闭嘴闭塞闭市闭幕闭架闭气闭环闭目闭眼闭经闭路闭锁问世问候问卜问卷问及问句问号问好问安问心问斩问津问答问罪问荆问讯问诊问话问询问起问路问道问问问难问题问鼎闯入闯关闯劲闯将闯王闯祸闯荡闯进闯闯闰年闰日闰月闲书闲事闲云闲人闲员闲坐闲居闲庭闲弃闲心闲房闲扯闲散闲时闲暇闲杂闲气闲着闲章闲置闲聊闲职闲荡闲话闲谈闲适闲逛闲逸闲钱闲雅间作间奏间或间接间断间日间期间杂间架间歇间离间种间色间苗间谍间距间隔间隙闵行闷倦闷声闷头闷棍闷气闷热闷酒闷雷闸刀闸北闸口闸坝闸把闸瓦闸皮闸盒闸门闸阀闹事闹剧闹区闹场闹市闹心闹戏闹热闹病闹翻闹腾闹钟闹铃闹鬼闺女闺房闺秀闺范闺门闺阁闻人闻出闻到闻名闻喜闻者闻讯闻达闻闻闻香闽侯闽剧闽南闽江闽清闾巷闾里闾阎阀体阀门阀阅阁下阁僚阁员阁楼阅兵阅卷阅历阅报阅览阅读阆中阆苑阈值阈限阉人阉党阉割阉鸡阋墙阎王阐发阐扬阐明阐述阐释阑尾阑干阑珊阔人阔佬阔别阔叶阔少阔步阔气阔绰阔老阔野阖家阖眼阙如阙文阜南阜城阜宁阜平阜康阜新阜阳队伍队列队副队医队友队名队员队形队旗队日队服队礼队部队长阡陌阮咸防伪防冷防冻防凌防务防化防区防卫防反防地防备防守防寒防尘防弹防御防护防旱防晒防暑防暴防止防毒防水防汛防沙防治防洪防涝防湿防滑防潮防火防灾防热防爆防疫防病防盗防磁防空防线防缩防老防腐防臭防范防虫防蛀防贼防身防锈防雨防雷防震防霉防风防龋阳东阳伞阳信阳光阳关阳刚阳历阳原阳台阳坡阳城阳宅阳寿阳山阳平阳性阳文阳新阳春阳曲阳朔阳极阳气阳江阳沟阳泉阳燧阳电阳畦阳痿阳萎阳虚阳西阳谷阳间阳面阳韵阳高阴云阴冷阴凉阴功阴历阴司阴囊阴坡阴天阴宅阴山阴干阴平阴影阴德阴性阴户阴损阴文阴晦阴暗阴曹阴极阴柔阴森阴毒阴毛阴气阴沉阴沟阴湿阴电阴私阴笑阴翳阴茎阴蒂阴虚阴虱阴谋阴跌阴道阴郁阴部阴门阴间阴阳阴阴阴险阴雨阴霾阴面阴风阴骘阴魂阵亡阵列阵前阵势阵地阵容阵式阵形阵法阵痛阵线阵脚阵营阵阵阵雨阵风阶乘阶层阶梯阶段阶级阻值阻击阻力阻塞阻尼阻截阻扰阻抗阻拦阻挠阻挡阻断阻止阻滞阻碍阻绝阻遏阻隔阻难阿伦阿兄阿公阿哥阿嚏阿坝阿城阿妈阿妹阿姐阿姨阿婆阿布阿弟阿拉阿斗阿明阿曼阿爷阿爸阿片阿胶阿蒙阿訇阿谀阿里阿门阿飞阿魏阿鼻陀螺陂塘陂陀附上附中附丽附件附会附体附则附加附和附图附子附小附属附带附庸附录附有附注附点附着附睾附笔附耳附表附言附议附记附设附识附赠附载附近附送附页际会际遇陆上陆丰陆军陆冰陆地陆川陆战陆架陆桥陆棚陆沉陆河陆生陆离陆空陆续陆良陆贾陆路陆运陆陆陆风陇剧陇南陇县陇川陇西陈兵陈列陈化陈年陈情陈放陈旧陈毅陈皮陈米陈绍陈腐陈规陈言陈设陈诉陈说陈货陈述陈迹陈酒陈酿陈醋陋习陋俗陋室陋巷陋规陌上陌生陌路降下降临降价降伏降低降到降压降幅降息降旗降服降格降水降温降生降级降组降职降落降解降调降雨降雪降顺降香限于限产限令限价限位限制限定限度限时限期限界限速限量限额陕北陕南陕县陕西陛下陡坡陡增陡壁陡峭陡峻陡崖陡然陡直院内院坝院墙院士院子院所院方院本院校院落院长院门除了除以除却除去除号除名除垢除夕除外除夜除害除尘除开除弊除恶除掉除数除权除根除法除湿除砂除臭除草除霜除非陨星陨石陨落陨铁险乎险些险关险境险峰险峻险工险恶险情险段险滩险症险绝险胜险要险诈险象险遭险阻险隘陪伴陪住陪侍陪同陪哭陪嫁陪审陪客陪床陪房陪护陪练陪绑陪葬陪衬陪读陪送陪都陪酒陵县陵园陵墓陵寝陵川陵庙陶俑陶冶陶制陶吧陶器陶土陶塑陶工陶然陶瓷陶管陶粒陶缸陶罐陶艺陶醉陶钧陷于陷入陷坑陷害陷没陷落陷阱陷阵隆乳隆兴隆冬隆准隆化隆回隆子隆安隆尧隆德隆情隆昌隆盛隆胸隆起隆重隆隆隆鼻隋代隋唐隋朝随之随从随便随俗随军随即随口随同随后随员随和随喜随地随处随州随带随心随想随意随感随手随时随机随着随笔随群随葬随行随记随访随身随顺隐伏隐匿隐含隐喻隐士隐密隐居隐形隐忍隐忧隐性隐患隐情隐映隐晦隐没隐然隐现隐疾隐痛隐睾隐瞒隐私隐秘隐约隐者隐蔽隐藏隐血隐衷隐讳隐语隐身隐退隐逸隐遁隐避隐隐隔世隔墙隔壁隔夜隔山隔开隔扇隔断隔日隔板隔栅隔栏隔热隔离隔绝隔膜隔舱隔行隔距隔邻隔间隔阂隔音隘口隘路隙地隙缝障子障碍障蔽隧洞隧道隰县隶书隶卒隶字隶属隽永难为难事难于难产难以难住难侨难保难倒难免难关难办难友难受难吃难听难堪难处难度难当难得难忍难忘难怪难懂难找难民难点难熬难看难经难缠难耐难胞难色难觅难解难言难过难道难闻难题雀巢雀斑雀跃雀鹰雁群雁行雁阵雄伟雄健雄关雄兵雄劲雄厚雄县雄图雄壮雄大雄奇雄姿雄威雄居雄师雄心雄性雄才雄文雄杰雄浑雄狮雄猫雄花雄蕊雄蜂雄视雄豪雄起雄踞雄辩雄霸雄风雄鱼雄鸡雄鹰雄鹿雄黄雅乐雅人雅俗雅兴雅典雅号雅各雅士雅安雅座雅思雅意雅歌雅正雅江雅琪雅称雅致雅虎雅观雅言雅趣雅量雅静集中集会集体集刊集合集团集子集宁集安集居集市集成集散集数集料集权集束集注集约集纳集结集群集聚集落集装集训集贤集贸集资集运集邮集部集锦集镇雇主雇人雇佣雇农雇凶雇员雇工雇用雇请雇车雉鸠雉鸡雌伏雌性雌花雌蕊雌蜂雌雄雌黄雍容雍正雎鸠雏儿雏型雏形雏燕雏鸟雏鸡雏鹰雕像雕凿雕刻雕塑雕漆雕版雕琢雕花雕镂雕饰雨丝雨云雨伞雨具雨前雨势雨区雨声雨夜雨天雨季雨布雨帽雨幕雨情雨意雨披雨景雨林雨果雨棚雨水雨涝雨滴雨点雨燕雨珠雨脚雨蓬雨蛙雨衣雨量雨雪雨雾雨露雨靴雨鞋雪上雪亮雪人雪冤雪原雪团雪地雪域雪堆雪夜雪天雪山雪崩雪恨雪景雪暴雪松雪柳雪梨雪橇雪水雪海雪灾雪片雪球雪白雪盲雪碧雪糕雪线雪耻雪胆雪花雪茄雪莲雪藏雪豹雪车雪野雪青零下零乱零件零位零儿零元零分零卖零售零头零工零度零担零散零数零时零星零活零点零用零碎零花零落零蛋零钱零食雷丸雷公雷击雷利雷劈雷动雷区雷同雷声雷害雷射雷山雷州雷恩雷暴雷根雷汞雷池雷波雷炮雷电雷管雷诺雷达雷雨雷霆雷鸟雷鸣雷龙雹子雹灾雾凇雾化雾峰雾气雾水雾滴雾灯雾霭需方需求需索需要霄壤霄汉震中震动震响震天震幅震怒震情震惊震感震慑震憾震撼震旦震波震源震灾震级震耳震荡震音震颤震骇霉变霉味霉天霉气霉烂霉素霉菌霉雨霍乱霍地霍城霍尔霍山霍州霍邱霍金霍霍霎时霏霏霓虹霓裳霖雨霜冻霜叶霜天霜害霜晨霜期霜花霜降霜雪霞光霞帔霞彩霞浦霞石霭霭霰弹露光露出露台露天露头露宿露富露布露底露怯露水露点露珠露白露相露脸露营露酒露露露面露馅露骨露齿霸业霸主霸占霸州霸权霸气霸王霸道霹雳霹雷青丝青云青光青冈青冢青县青史青叶青天青山青岛青峰青川青州青工青帮青年青春青杨青松青果青梅青椒青楼青河青浦青海青涩青灯青灰青灵青烟青玉青瓜青瓦青瓷青田青白青皮青眼青睐青石青砖青磁青神青稞青竹青筋青紫青绿青翠青联青色青花青苔青苗青草青莲青菜青葱青蒜青蒿青藏青虾青蛇青蛙青衣青衫青衿青豆青贮青铜青阳青青青鱼青鸟青麻青黑青黛青龙靓丽靓仔靓女靓妆靓妹靖宇靖安靖康靖江靖西靖边靖远静乐静修静候静养静冈静力静卧静压静听静园静坐静宁静安静定静寂静心静态静思静止静海静物静电静穆静美静脉静观静谧静雅静静静音静默靛蓝靛青非人非但非典非凡非分非命非常非徒非得非标非核非法非洲非特非独非礼非议非门非难非非靠垫靠山靠岸靠手靠拢靠枕靠椅靠着靠背靠边靠近靡丽靡费面上面世面临面交面价面值面具面前面包面向面善面团面塑面壁面子面孔面容面对面层面巾面市面庞面授面料面条面板面汤面洽面点面熟面生面疱面瘫面皮面盆面目面相面砖面积面筋面粉面糊面纱面纸面罩面肥面膜面色面茶面见面议面试面谈面谕面谢面貌面部面陈面霜面颊面额面食面首革出革吉革命革囊革履革新革职革除靴子靶向靶场靶子靶心靶机靶标鞋业鞋刷鞋匠鞋厂鞋垫鞋子鞋带鞋帮鞋帽鞋底鞋店鞋柜鞋样鞋油鞋类鞋粉鞋脸鞋袜鞋跟鞋里鞋面鞍子鞍尾鞍山鞍部鞍钢鞍鞯鞍马鞑靼鞠躬鞣制鞣料鞣酸鞭子鞭打鞭挞鞭毛鞭炮鞭策韦伯韧劲韧带韧性韩元韩国韩城韩江韩语韬晦韬略韭芽韭菜韭黄音义音乐音信音值音像音儿音准音分音区音叉音变音名音品音响音型音域音容音带音序音强音律音息音效音标音波音源音程音符音箱音素音缀音色音节音讯音译音读音调音质音速音量音长音问音阶音障音韵音频音高韵事韵味韵头韵尾韵律韵文韵母韵白韵脚韵腹韵致韵语韶光韶关韶华韶山韶秀页岩页心页数页眉页码页面顶上顶事顶住顶叶顶名顶嘴顶多顶天顶头顶好顶子顶尖顶层顶峰顶撞顶替顶板顶梁顶棚顶楼顶灯顶点顶牛顶珠顶班顶球顶用顶盖顶真顶礼顶端顶篷顶级顶缸顶罪顶芽顶角顶账顶起顶部顶针顶风顶骨顷刻项圈项城项目项羽项背项链项项项饰顺义顺乎顺产顺从顺位顺便顺利顺势顺化顺口顺和顺嘴顺境顺子顺导顺差顺带顺平顺序顺应顺延顺式顺当顺德顺心顺意顺手顺时顺昌顺服顺次顺民顺气顺水顺治顺流顺溜顺畅顺眼顺着顺耳顺脚顺访顺路顺遂顺道顺风须发须子须根须生须眉须知须臾须要顽劣顽固顽强顽抗顽敌顽梗顽民顽疾顽症顽癣顽皮顽石顽童顽钝顾主顾全顾及顾命顾客顾家顾忌顾念顾惜顾盼顾虑顾问顿号顿悟顿挫顿时顿河顿然顿生顿觉顿足顿顿顿首颀长颁发颁奖颁布颁行颁赐颁赠颂德颂扬颂歌颂词颂诗预习预交预付预估预兆预先预冷预制预卜预压预后预告预售预备预定预审预展预想预感预报预支预收预料预期预案预测预演预热预留预知预示预祝预科预算预约预编预置预装预见预览预言预警预计预订预设预谋预购预赛预选预防颅脑颅腔颅骨领主领事领会领先领养领到领取领受领口领唱领回领圈领土领地领域领头领奖领子领导领属领巾领带领得领悟领情领教领有领来领款领水领海领港领率领班领略领空领章领结领舞领航领衔领袖领读领路领进领道领队颇丰颇为颇具颇感颈椎颈部颈项颈饰颉颃颊囊颊骨颍上颐养频仍频传频宽频带频度频数频次频段频率频繁频谱频道频频颓丧颓势颓唐颓圮颓废颓然颓败颓靡颔首颖悟颖慧颖果颗粒题写题匾题名题型题外题字题库题意题旨题材题款题海题目题签题花题解题记题词题诗题跋颚骨颜体颜容颜料颜色颜面额叶额外额头额定额度额敏额数额枋额角颞颥颞骨颟顸颠倒颠儿颠峰颠末颠沛颠狂颠簸颠茄颠覆颠颠颤动颤悠颤抖颤栗颤音颤颤颦蹙颧骨风习风云风仪风传风俗风儿风光风冷风凉风力风动风势风化风华风压风发风口风向风吹风味风圈风土风声风头风姿风害风寒风尘风尚风帆风带风帽风干风府风度风情风扇风挡风斗风景风暴风月风机风标风格风气风水风池风沙风波风洞风流风浪风湿风源风潮风灯风灾风烟风物风琴风疹风痹风瘫风磨风神风笛风筝风管风箱风级风纪风能风致风色风范风蚀风行风衣风谣风貌风趣风车风轮风速风道风采风量风钻风铃风铲风锤风镐风镜风门风闸风闻风险风障风雅风雨风雪风雷风霜风靡风韵风骚风骨风魔风鸟飒然飒爽飒飒飓风飕飕飘动飘尘飘带飘忽飘悠飘扬飘拂飘摇飘散飘曳飘泊飘洋飘洒飘流飘浮飘溢飘然飘移飘舞飘荡飘落飘逝飘逸飘雨飘零飘风飘飞飘香飙升飙车飞人飞入飞凤飞出飞刀飞动飞升飞去飞吻飞地飞天飞奔飞尘飞弹飞往飞快飞扬飞抵飞播飞散飞旋飞机飞来飞檐飞毯飞泉飞洒飞涨飞渡飞溅飞瀑飞灾飞燕飞狐飞球飞白飞盘飞眼飞石飞碟飞禽飞箭飞红飞翔飞腾飞舞飞舟飞船飞艇飞花飞虫飞蛾飞蝗飞行飞语飞贼飞起飞越飞跃飞跑飞身飞车飞转飞轮飞过飞逝飞速飞镖飞雁飞雨飞雪飞驰飞鱼飞鸟飞鹰飞鼠飞龙食具食品食堂食客食宿食性食指食料食槽食欲食油食物食用食疗食盐食盒食相食积食管食粮食糖食糜食肉食补食言食谱食道食邑食醋食量餍足餐具餐刀餐券餐厅餐室餐巾餐房餐桌餐点餐车餐饮餐馆饕餮饥寒饥民饥渴饥肠饥荒饥饿饥馑饭前饭厅饭后饭团饭堂饭局饭庄饭店饭桌饭桶饭盒饭碗饭票饭粒饭菜饭量饭钱饭铺饭锅饭食饭馆饮品饮子饮宴饮弹饮恨饮料饮水饮泣饮片饮用饮茶饮誉饮酒饮食饯别饯行饰带饰演饰物饰词饱受饱含饱和饱尝饱暖饱满饱经饱览饱食饱餐饲养饲喂饲料饲育饲草饴糖饶命饶平饶恕饶有饶河饶舌饶阳饺子饼子饼干饼肥饼饵饽饽饿死饿殍饿狼饿饭饿鬼馄饨馅儿馅饼馆内馆名馆员馆址馆子馆舍馆藏馆邸馆长馆陶馈源馈赠馈送馋嘴馋猫馋鬼馍馍馏分馏程馒头馒首首义首付首任首倡首先首创首发首善首字首富首尾首届首席首府首度首恶首战首播首日首映首月首期首波首演首犯首相首站首级首肯首脑首航首要首车首轮首选首都首钢首长首页首领首饰香丸香会香农香包香味香囊香型香客香山香巢香干香料香案香椿香榧香槟香樟香橙香橼香气香水香江香河香油香波香泽香港香火香灰香炉香烛香烟香片香瓜香甜香皂香粉香精香纸香肠香脂香脆香艳香花香芹香茅香茗香草香菇香菜香蒲香蕈香蕉香薷香袋香酥香醇香饵香香香鱼馥郁馨香马丁马上马仔马倌马儿马克马公马兰马关马兵马具马刀马列马利马刺马力马勃马勒马勺马匹马厩马可马号马嘶马太马夫马头马子马宝马尾马尿马屁马山马市马帮马年马弁马戏马房马扎马掌马文马斯马术马来马枪马桶马棚马槽马步马汉马灯马球马甲马皮马祖马童马累马群马背马脚马良马莲马蓝马蔺马虎马蜂马蝇马表马裤马褂马贼马赛马赫马路马蹄马车马达马道马里马队马靴马鞍马鞭马首马驹马骡马鬃马龙驭手驮子驮篓驮轿驮马驯养驯兽驯化驯服驯熟驯良驯顺驯马驯鹿驰名驰援驰誉驰驱驰骋驱使驱动驱寒驱散驱策驱虫驱走驱赶驱车驱逐驱遣驱邪驱除驱驰驳倒驳回驳岸驳斥驳杂驳船驳议驳运驴子驴骡驶入驶出驶去驶向驶往驶抵驶近驷马驸马驹子驻军驻华驻地驻外驻守驻屯驻扎驻波驻留驻足驻跸驻防驼子驼峰驼绒驼群驼背驼色驼铃驼马驼鹿驽钝驽马驾临驾到驾崩驾机驾校驾照驾车驾辕驾驭驾驶驿卒驿站驿路驿道驿马骁勇骁将骁骑骂人骂名骂声骂娘骂架骂街骄人骄傲骄女骄子骄慢骄横骄气骄狂骄矜骄纵骄阳骆驼骇客骇异骇怕骇怪骇然骈体骈俪骈文骊歌验伤验光验关验尸验收验方验明验核验看验算验血验证验货验资骏马骐骥骑兵骑劫骑墙骑士骑射骑手骑术骑楼骑缝骑警骑车骑马骑骑骒马骗人骗取骗婚骗子骗局骗术骗税骚乱骚人骚体骚动骚客骚扰骚货骠骑骡子骡马骤变骤增骤然骤起骤降骤雨骨刺骨力骨化骨器骨头骨子骨学骨干骨库骨折骨料骨朵骨架骨殖骨气骨灰骨炭骨牌骨癌骨盆骨科骨粉骨肉骨胶骨膜骨节骨董骨血骨质骨骼骨髓骨鲠骰子骶骨骷髅骸骨髂骨髋骨髌骨髑髅髓鞘高下高个高中高丽高亢高人高价高位高低高傲高僧高兴高利高升高危高压高原高县高发高台高呼高唐高唱高喊高地高坛高坡高墙高声高处高大高奏高妙高安高密高寒高寿高射高小高尚高层高山高峰高峻高州高工高差高帽高干高平高度高强高徒高息高悬高手高才高打高招高攀高昂高明高杆高枕高栏高校高梁高楼高歌高洁高涨高深高淳高温高潮高炉高炮高点高烧高热高照高球高知高矮高祖高程高空高端高等高粱高级高翔高耸高胡高能高腔高薪高要高见高论高调高贵高超高足高跷高迈高速高邑高邮高阳高陵高雄高雅高青高音高频高飞高高高龄髭须髯口鬃刷鬃毛鬓发鬓角鬣狗鬼子鬼屋鬼怪鬼混鬼火鬼神鬼祟鬼胎鬼脸鬼蜮鬼计鬼话鬼魂鬼魅鬼魔魁伟魁星魁梧魁首魂灵魂魄魄力魅力魍魉魏县魏国魏晋魏玛魏碑魏阙魑魅魔兽魔力魔头魔女魔幻魔影魔怪魔戒魔手魔掌魔教魔方魔术魔杖魔法魔爪魔王魔窟魔芋魔镜魔障魔鬼鱼丸鱼儿鱼具鱼刺鱼卵鱼叉鱼口鱼台鱼唇鱼塘鱼头鱼子鱼尾鱼市鱼形鱼排鱼松鱼梁鱼水鱼汛鱼池鱼汤鱼油鱼漂鱼片鱼狗鱼生鱼白鱼种鱼秧鱼竿鱼篓鱼类鱼粉鱼缸鱼网鱼群鱼翅鱼肉鱼肚鱼胶鱼腩鱼花鱼苗鱼虫鱼虾鱼贩鱼贯鱼跃鱼钩鱼际鱼雷鱼饵鱼骨鱼鲜鱼鳍鱼鳔鱼鳞鱼鹰鱼鼓鱼龙鱿鱼鲁尔鲁山鲁昂鲁甸鲁直鲁莽鲁菜鲁迅鲁钝鲅鱼鲈鱼鲍鱼鲑鱼鲛绡鲜丽鲜亮鲜卑鲜味鲜奶鲜妍鲜嫩鲜明鲜有鲜果鲜活鲜灵鲜甜鲜红鲜绿鲜美鲜肉鲜艳鲜花鲜菜鲜蛋鲜血鲜见鲜贝鲜货鲜食鲜鱼鲟鱼鲠直鲢鱼鲣鱼鲤鱼鲥鱼鲨鱼鲫鱼鲮鱼鲮鲤鲱鱼鲲鹏鲳鱼鲶鱼鲷鱼鲸吞鲸油鲸须鲸鱼鳄鱼鳌头鳏夫鳏居鳔胶鳕鱼鳖甲鳗鱼鳗鲡鳜鱼鳝鱼鳞屑鳞次鳞波鳞爪鳞片鳞甲鳞茎鳟鱼鸟儿鸟兽鸟嘴鸟园鸟声鸟害鸟巢鸟枪鸟瞰鸟窝鸟笼鸟类鸟粪鸟群鸟翼鸟蛋鸟雀鸟鸣鸠尾鸡丁鸡东鸡丝鸡冠鸡啼鸡头鸡奸鸡婆鸡尾鸡年鸡心鸡杂鸡栅鸡毛鸡汤鸡泽鸡瘟鸡皮鸡眼鸡窝鸡笼鸡翅鸡肉鸡肋鸡胸鸡腿鸡舍鸡蛋鸡西鸡雏鸡鸣鸢尾鸣冤鸣叫鸣响鸣唱鸣啭鸣声鸣奏鸣放鸣枪鸣炮鸣禽鸣笛鸣谢鸣金鸣鞭鸥鸟鸦片鸨母鸩毒鸬鹚鸭子鸭梨鸭绒鸭肉鸭舌鸭苗鸭蛋鸭黄鸱吻鸱尾鸱鸺鸳鸯鸵鸟鸷鸟鸽哨鸽子鸽派鸽笼鸽群鸾凤鸿儒鸿图鸿毛鸿沟鸿爪鸿福鸿篇鸿蒙鸿运鸿门鸿雁鸿鹄鹁鸪鹁鸽鹅卵鹅掌鹅毛鹅绒鹅黄鹈鹕鹊桥鹌鹑鹏程鹞子鹞鹰鹤壁鹤山鹤岗鹤峰鹤庆鹤群鹦哥鹦鹉鹧鸪鹩哥鹪鹩鹬鸵鹭鸶鹰洋鹰派鹰潭鹰爪鹰犬鹰隼鹿尾鹿柴鹿泉鹿皮鹿砦鹿肉鹿胎鹿苑鹿茸鹿血鹿角鹿邑麂皮麋羚麋鹿麒麟麝牛麝香麟游麦克麦冬麦加麦可麦垛麦子麦季麦收麦根麦浪麦片麦田麦秆麦秋麦种麦秸麦穗麦粉麦粒麦精麦糠麦芒麦芽麦苗麦茬麦草麦蚜麦蛾麦角麦道麦酒麦麸麸子麸皮麻刀麻利麻包麻城麻子麻将麻布麻木麻江麻油麻点麻烦麻疹麻痹麻省麻石麻类麻糖麻纱麻纺麻线麻绳麻脸麻花麻药麻衣麻袋麻辣麻酱麻醉麻雀麻风麻黄麾下黄冈黄冠黄化黄历黄叶黄土黄埃黄壤黄姜黄山黄岩黄帝黄平黄教黄斑黄旗黄昏黄杨黄柏黄栌黄梅黄檀黄檗黄毒黄汤黄沙黄河黄油黄泉黄泥黄浦黄海黄片黄牌黄牛黄玉黄瓜黄疸黄白黄皮黄石黄磷黄祸黄种黄米黄纸黄绿黄羊黄色黄芩黄芪黄花黄莲黄莺黄蜂黄蜡黄褐黄豆黄连黄道黄酒黄酱黄金黄钟黄铜黄陵黄雀黄页黄骅黄鱼黄鳝黄鸟黄鹂黄鹤黄麻黄黄黄鼠黄鼬黄龙黍子黎城黎川黎平黎庶黎族黎明黎曼黎民黏住黏土黏度黏性黏液黏着黏稠黏米黏糊黏结黏胶黏膜黏贴黏附黑云黑亮黑人黑体黑信黑光黑发黑口黑哨黑土黑地黑墨黑夜黑天黑头黑奴黑子黑字黑客黑山黑市黑布黑带黑帮黑幕黑底黑店黑影黑心黑户黑手黑斑黑晶黑暗黑松黑板黑枣黑枪黑桃黑水黑河黑油黑洞黑海黑潮黑炭黑点黑熊黑牢黑狗黑猫黑玉黑痣黑瘦黑白黑皮黑磷黑种黑窝黑竹黑箍黑管黑箱黑糖黑红黑纱黑线黑脸黑色黑衣黑袍黑话黑豆黑豹黑貂黑账黑货黑路黑车黑道黑金黑钱黑铁黑陶黑雨黑霉黑面黑马黑鱼黑鹰黑麦黑黑黔剧黔南黔江黔西黔首默写默哀默坐默契默念默想默然默片默祷默认默记默许默诵默读默默黛眉黛绿黜免黝黑黟县黠慧黧黑黩武黯淡黯然黾勉鼋鱼鼎力鼎峙鼎新鼎沸鼎湖鼎盛鼎立鼎足鼎革鼎鼎鼓乐鼓书鼓动鼓励鼓劲鼓号鼓吹鼓噪鼓声鼓室鼓惑鼓手鼓捣鼓掌鼓板鼓楼鼓槌鼓气鼓点鼓胀鼓膜鼓舞鼓荡鼓角鼓词鼓足鼓面鼓风鼓鼓鼠害鼠年鼠疫鼠疮鼠穴鼠窜鼠胆鼠辈鼬鼠鼯鼠鼷鼠鼹鼠鼻儿鼻咽鼻塞鼻头鼻子鼻孔鼻尖鼻息鼻梁鼻涕鼻炎鼻烟鼻甲鼻疽鼻癌鼻祖鼻窦鼻翼鼻腔鼻血鼻镜鼻音鼻饲鼾声鼾音齐人齐全齐发齐名齐唱齐国齐声齐备齐天齐头齐奏齐家齐射齐心齐放齐整齐明齐楚齐步齐河齐眉齐聚齐肩齐行齐集齐鲁齐鸣齐齐齑粉齿冠齿形齿条齿根齿科齿腔齿轮齿音齿鲸齿龈龅牙龋齿龌龊龙井龙体龙凤龙华龙南龙卷龙口龙头龙套龙宫龙山龙岩龙川龙州龙年龙庭龙江龙泉龙洞龙海龙游龙潭龙灯龙王龙眼龙胆龙舟龙船龙虾龙袍龙里龙门龙陵龙骨龟头龟甲龟裂龟鉴"
]